{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"à¯":261,"à¯į":262,"Ġà":263,"Ġà®":264,"à¯ģ":265,"®¿":266,"à®¿":267,"®ķ":268,"à®ķ":269,"®¤":270,"à®¤":271,"®°":272,"à®°":273,"®¾":274,"à®¾":275,"®Ł":276,"à®Ł":277,"®©":278,"à®©":279,"®®":280,"à®®":281,"®²":282,"à®²":283,"®ª":284,"à®ª":285,"à¯Ī":286,"®¯":287,"à®¯":288,"®³":289,"à®³":290,"®±":291,"à®±":292,"®µ":293,"à®µ":294,"Ġà®ª":295,"Ġà®ķ":296,"Ġà®µ":297,"®ļ":298,"à®ļ":299,"®¨":300,"à®¨":301,"à¯ĩ":302,"à®ķà®³":303,"Ġà®®":304,"®£":305,"à®£":306,"Ġà®¤":307,"Ġà®ħ":308,"Ġà®ļ":309,"à¯Ĩ":310,"Ġà®ĩ":311,"Ġà®¨":312,"à¯ĭ":313,"Ġà®İ":314,"à¯į.":315,"®Ļ":316,"à®Ļ":317,"à¯Ĭ":318,"®´":319,"à®´":320,"à®ªà®Ł":321,"à¯Ģ":322,"à¯Ĥ":323,"à®µà®°":324,"Ġà®İà®©":325,"Ġà®ī":326,"à¯į,":327,"à¯ģ.":328,"Ġà®Ĩ":329,"Ġà®ĩà®°":330,"Ġà®Ĵ":331,"®¸":332,"à®¸":333,"à®ªà®¤":334,"Ġà®ħà®¤":335,"à®Łà®¤":336,"âĢ":337,"à®µà®¤":338,"®ĩ":339,"à®ĩ":340,"Ġà®µà®°":341,"à®©à®°":342,"à®Łà®®":343,"à®±à®¤":344,"Ġà®°":345,"à®ķà®ª":346,"à®¤à®²":347,"à®ķà®®":348,"Ġà®Ĵà®°":349,"à®¤à®¤":350,"Ġà®ķà®Ł":351,"®ħ":352,"à®ħ":353,"®ľ":354,"à®ľ":355,"à®°à®®":356,"à®ķà®µ":357,"à®ķà®¤":358,"Ġà®ĩà®¨":359,"Ġà®ħà®µà®°":360,"à®³à®¤":361,"Ġà®¨à®Ł":362,"à®¤à®©":363,"à®ķà®°":364,"Ġà®ı":365,"à®Łà®©":366,"à¯ģ,":367,"à®¤à®®":368,"Ġà®ħà®°":369,"à®¯à®¤":370,"à®¯à®²":371,"Ġà®ħà®®":372,"Ġà®īà®³":373,"à®¯à®®":374,"®·":375,"à®·":376,"à®Łà®°":377,"à®µà®©":378,"Ġà®®à®±":379,"Ġà®ªà®Ł":380,"ÂŃ":381,"à®¯à®°":382,"à®©à®¤":383,"Ġà®Ł":384,"Ġà®ĩà®¤":385,"Ġà®ħà®©":386,"Ġà®ĩà®²":387,"Ġ1":388,"Ġà®ľ":389,"Ġà®ħà®Ł":390,"Ġà®¤à®®":391,"®ŀ":392,"à®ŀ":393,"à®°à®¤":394,"à®³à®°":395,"Ġà®µà®´":396,"..":397,"ĠâĢ":398,"à®²à®®":399,"à®¤à®°":400,"Ġà®µà®¨":401,"Ġà®ħà®±":402,"Ġà®ªà®²":403,"à®°à®£":404,"Ġ2":405,"Ġà®ħà®°à®ļ":406,"Ġà®®à®ķ":407,"à¯Ī.":408,"à®ķà®²":409,"Ġà®ĩà®©":410,"Ġà®ķà®£":411,"à®ªà®°":412,"à®®à®²":413,"Ġà®ıà®±":414,"Ġà®İà®¤":415,"Ġà®ķà®²":416,"®İ":417,"à®İ":418,"Ġà®ļà®®":419,"à®¿,":420,"Ġà®ªà®¤":421,"Ġà®¤à®²":422,"à®¤à®ª":423,"à®²à®¤":424,"ĠĠ":425,"à®¿.":426,"®Ĩ":427,"à®Ĩ":428,"Ġà®¯":429,"Ġ.":430,"Ġà®ħà®¨":431,"Ġà®ħà®µ":432,"Ġà®®à®©":433,"à®Łà®Ļ":434,"à®¯à®©":435,"à®ļà®®":436,"Ġà®¤à®©":437,"Ġà®ªà®£":438,"Ġ(":439,"à®Łà®²":440,"Ġà®īà®£":441,"Ġà®Ĩà®£":442,"Ġà®ķà®°":443,"à®®à®©":444,"à®ĩà®¨":445,"Ġà®ħà®²":446,"à®¯à®ķ":447,"à®ļà®°":448,"à®¤à®µ":449,"Ġà®ħà®ª":450,"Ġà®İà®Ł":451,"Ġà®ªà®ķ":452,"à®µà®Ł":453,"Ġà®²":454,"à®©à®®":455,"à®³à®µ":456,"Ġà®Ĩà®ķ":457,"à®¯à®ª":458,"Ġà®īà®°":459,"à®®à®¤":460,"à®ķà®Ł":461,"à®±à®ª":462,"Ġà®ĵ":463,"à¯Ī,":464,"Ġà®İà®´":465,"00":466,"à®ĩà®¤":467,"à®´à®ķ":468,"à¯įÂŃ":469,"Ġà®ªà®°":470,"Ġà®ħà®£":471,"Ġà®®à®¤":472,"Ġà®īà®±":473,"à®µà®²":474,"Ġà®Ĭ":475,"Ġà®¸":476,"à®µà®®":477,"à®°à®ļ":478,"Ġà®¨à®®":479,"à®¤à®ķ":480,"à®Łà®ª":481,"âĢĻ":482,"Ġà®ļà®°":483,"Ġà®®à®Ł":484,"Ġà®Ĵà®©":485,"Ġà®ļà®¨":486,"à®²à®ķ":487,"à®³à®®":488,"Ġ-":489,"Ġà®Ĩà®©":490,"à®Łà®ķ":491,"®¹":492,"à®¹":493,"à®ļà®©":494,"Âł":495,"Ġà®®à®£":496,"à®±à®©":497,"à®ķà®´":498,"à®±à®®":499,"Ġà®¤à®°":500,"Ġà®¹":501,"Ġà®®à®°":502,"Ġà®ªà®±":503,"à®¾à¯į":504,"Ġà®İà®²":505,"âĢĿ":506,"à®£à®®":507,"Ġà®ĩà®ª":508,"à®¯à®±":509,"à®ħà®¤":510,"à®¯à®µ":511,"à®¯à®Ļ":512,"à®ķà®©":513,"à®ļà®¤":514,"Ġà®ħà®´":515,"à®´à®¨":516,"Ġà®µà®´à®Ļ":517,"Ġ3":518,"à®±à®ķ":519,"Ġà®Ĩà®Ł":520,"Ġà®Ĳ":521,"à®ķà®ķ":522,"Ġà®µà®ķ":523,"ĠâĢĺ":524,"01":525,"à®¤à®µà®°":526,"ĠĠĠĠ":527,"Ġà®ħà®¤à®©":528,"à®±à®¨":529,"Ġà®Ī":530,"Ġà®¤à®Ł":531,"Ġà®¤à®Ļ":532,"®ī":533,"à®ī":534,"à®°à®£à®®":535,"Ġà®¨à®Łà®¤":536,"Ġà®īà®Ļ":537,"à®³à®©à®°":538,"à®¾,":539,"à®µà®¤à®±":540,"Ġà®Ĩà®°":541,"Ġà®ĩà®£":542,"Ġà®Ĩà®¯":543,"Ġà®¨à®²":544,"à®µà®±":545,"Ġà®ķà®¤":546,"Ġà®ªà®¯":547,"à®±à®©à®°":548,"in":549,"à®İà®©":550,"à®ªà®®":551,"Ġà®ªà®Łà®¤":552,"à®¤à®©à®°":553,"à®²à®µ":554,"an":555,"à®°à®ª":556,"Ġà®ĩà®°à®£":557,"Ġà®ļà®Ł":558,"à®®à®°":559,"Ġà®µà®²":560,"Ġà®ĩà®µà®°":561,"Ġà®İà®£":562,"Ġà®ªà®¯à®©":563,"Ġà®ĩà®¯à®ķ":564,"à®¾?":565,"Ġà®µà®´à®ķ":566,"à®ªà®©":567,"Ġà®ħà®Ļ":568,"Ġà®īà®¤":569,"à®ļà®²":570,"Ġà®İà®ª":571,"ĠâĢľ":572,"Ġ5":573,"à¯ĩà®¾":574,"Ġà®ħà®³":575,"Ġà®ĩà®Ł":576,"Ġà®ħà®µà®©":577,"Ġà®Ĩà®ļ":578,"Ġ'":579,"à®²à®Ļ":580,"Ġà®ħà®³à®µ":581,"à®ªà®ķ":582,"à®³à®©":583,"Ġà®¤à®±":584,"à¯Ĩà®¾":585,"Ġà®īà®Ł":586,"à®ªà®µà®°":587,"à®²à®°":588,"à®±à®µ":589,"Ġà®İà®¨":590,"Ġà®¨à®Łà®¨":591,"Ġà®İà®©à®ķ":592,"Ġà®ĩà®±":593,"à®°à®°":594,"à®Ĩà®©":595,"er":596,"Ġà®ķà®Łà®¨":597,"Ġ,":598,"Ġ4":599,"à®ķà®£":600,"à¯į!":601,"à®µà®ķ":602,"ĠâĢĵ":603,"Ġà®ĩà®Łà®®":604,"Ġà®İà®Ļ":605,"à®¤à®°à®µ":606,"Ġà®¤à®©à®¤":607,"à®ķà®ļ":608,"à®°à®Ł":609,"à®°à®µ":610,"Ġà®īà®¯à®°":611,"à®´à®®":612,"Ġà®ĩà®µ":613,"à®ķà®µà®²":614,"à¯ĩ.":615,"à®¾.":616,"...":617,"ar":618,"à®°à®Ļ":619,"®Ĵ":620,"à®Ĵ":621,"Ġà®ĩà®¤à®©":622,"Ġà®¤à®¯":623,"Ġà®ħà®ķ":624,"Ġà®µà®Ł":625,"Ġà®īà®¯":626,"Ġ\"":627,"à®°à®ķ":628,"à®°à®©":629,"à®®à®ķ":630,"Ġà®¨à®©":631,"Ġà®īà®¤à®µ":632,"Ġà®īà®Łà®²":633,"ĥà®ª":634,"on":635,"am":636,"th":637,"Ġà®¤à®ķà®µà®²":638,"à®Łà®µ":639,"à®ĩà®¤à®©":640,"âĢ¦":641,"à®¤à®Ļ":642,"à®¯à®Ł":643,"à¯ĩ,":644,"Ġà®ĵà®Ł":645,"Ġà®ªà®Łà®®":646,"à®°à®²":647,"Ġà®ļà®ķ":648,"Ġà®ķà®²à®¨":649,"Ġà®İà®®":650,"à®ªà®¤à®±":651,"Ġà®µà®³à®°":652,"Ġà®ĩà®Ļ":653,"à¯įâĢĻ":654,"Ġà®ªà®Ļ":655,"à®£à®¤":656,"or":657,"à¯į:":658,"à®©à®µ":659,"à®³à®ķ":660,"à®ªà®²":661,"Ġà®¨à®ķà®°":662,"Ġ6":663,"al":664,"Ġà®ħà®µà®³":665,"Ġà®¤à®£":666,"Ġà®ľà®©":667,"à®ªà®µ":668,"Ġ|":669,"Ġà®¨à®Łà®µà®Ł":670,"à®ħà®µà®°":671,"à®ķà®Ļ":672,"Ġ201":673,"à¯į)":674,"Ġà®ªà®³":675,"il":676,"à®ªà®¨":677,"Ġà®ĩà®²à®Ļ":678,"Ġà®Ĩà®°à®®":679,"à®ŀà®°":680,"âĢĮ":681,"Ġà®Īà®Ł":682,"à®²à®ª":683,"Ġà®ħà®¤à®±":684,"Ġà®¤à®µ":685,"à®£à®ª":686,"Ġà®ĩà®Łà®¤":687,"à®µà®ļ":688,"Ġà®µà®¯à®¤":689,"ĠT":690,"at":691,"Ġà®ħà®ļ":692,"à®ªà®±":693,"à¯į?":694,"en":695,"Ġà®īà®£à®°":696,"à®£à®µà®°":697,"®ı":698,"à®ı":699,"Ġà®ķà®µ":700,"es":701,"Ġà®®à®²":702,"Ġà®ĩà®³":703,"à®´à®²":704,"Ġà®·":705,"Ġà®ķà®´":706,"Ġà®īà®²à®ķ":707,"Ġà®īà®Łà®©":708,"Ġà®ļà®Ļ":709,"Ġà®ªà®´":710,"Ġà®ķà®±":711,"à®ħà®ª":712,"Ġ7":713,"à®´à®°":714,"à®µà®©à®®":715,"à®¤à®¨":716,"à®Łà®©à®°":717,"à¯į'":718,"Ġà®Ĵà®ª":719,"Ġà®ķà®®":720,"ĠĠĠĠĠĠĠĠ":721,"à®°à®¤à®®":722,"Ġà®ħà®µà®°à®¤":723,"Ġà®µà®ļ":724,"Ġ19":725,"à®Ĩà®®":726,"à®¯à®µà®°":727,"Ġà®ıà®©":728,"à®®à®£":729,"Ġ10":730,"Ġà®ļà®¤":731,"Ġà®¤à®¨":732,"Ġà®Ĩà®®":733,"à®°à®¸":734,"à¯į-":735,"à®¿ÂŃ":736,"à¯įâĢĿ":737,"à®Ĵà®°":738,"à®µà®¨":739,"ĠS":740,"Ġà®īà®£à®µ":741,"Ġà®Ĭà®°":742,"Ġà®Ĩà®±":743,"Ġà®Ĩà®¤":744,"Ġà®ĩà®ļ":745,"Ġà®Ĩà®²":746,"à®³à®Ļ":747,"Ġà®µà®£":748,"Ġà®İà®©à®µ":749,"à®£à®©":750,"à®ĩà®©":751,"Ġà®°à®ļ":752,"Ġ8":753,"Ġà®ļà®ª":754,"à®³à®ª":755,"à®ļà®ª":756,"Ġà®²à®Ł":757,"à®·à®©":758,"om":759,"âĢľ":760,"®Ĳ":761,"à®Ĳ":762,"à®ħà®¨":763,"201":764,"Ġà®īà®²":765,"à¯į;":766,"Ġà®Ĵà®µ":767,"Ġà®Ĵà®¤":768,"Ġà®µà®°à®µ":769,"à®¤à®±":770,"Ġà®ıà®¤":771,"à¯ĭ,":772,"Ġà®Ĩà®³":773,"Ġà®¤à®µà®±":774,"à®ķà®³à®¤":775,"à®Łà®µà®°":776,"à®µà®©à®¤":777,"Ġà®ªà®Łà®Ļ":778,"à®İà®¸":779,"Ġà®ķà®©":780,"ĠM":781,"à®ªà®Łà®¤":782,"Ġà®¨à®£":783,"à®±à®µà®°":784,"ed":785,"Ġ:":786,"Ġà®ªà®¤à®µ":787,"à¯į...":788,"à®°à®¤à®®à®°":789,"st":790,"à®µà®³à®µ":791,"Ġà®İà®¸":792,"à®£à®µ":793,"Ġà®ĩà®²à®ķ":794,"Ġ9":795,"Ġà®¨à®Łà®ķ":796,"Ġà®īà®©":797,"ĠA":798,"Ġà®ªà®²à®°":799,"à®²à®©":800,"Ġà®µà®Ļ":801,"à¯Ĥ.":802,"®ĥà®ª":803,"à®ĥà®ª":804,"à®ľà®¯":805,"ĠC":806,"Ġà®ħà®´à®ķ":807,"à®©à®µà®°":808,"Ġà®ĩà®Łà®Ļ":809,"à®ķà®±":810,"Ġà®Ĩà®¤à®°à®µ":811,"à®´à®ķà®¤":812,"à®£à®°":813,"Ġà®µà®°à®²":814,"à®ħà®¤à®©":815,"à¯Į":816,"à®±à®²":817,"à®ªà®Łà®µ":818,"Ġà®ķà®³":819,"à®µà®Ļ":820,"à®¨à®°":821,"à®ĩà®ª":822,"âĢĺ":823,"Ġà®İà®µ":824,"000":825,"à®±à®Ļ":826,"à®¾à¯į.":827,"Ġà®īà®±à®µ":828,"à¯į..":829,"ĠP":830,"Ġà®¤à®ķ":831,"à®µà®³":832,"ĠN":833,"ic":834,"à®£à®Ļ":835,"Ġà®ĵà®°":836,"à®ļà®Ļ":837,"ad":838,"Ġà®ĩà®¤à®±":839,"à®ļà®¨":840,"à®¤à®Ł":841,"Ġà®İà®©à®¤":842,"Ġ0":843,"Ġà®ĩà®´":844,"à®µà®ª":845,"Ġs":846,"à®ľà®©":847,"Ġt":848,"Ġà®Ĩà®ª":849,"à®ªà®µà®®":850,"Ġà®¤à®³":851,"it":852,"amil":853,"Ġà®īà®ļ":854,"ou":855,"Ġ12":856,"à¯ģ:":857,"à®¯à®ļ":858,"à®ªà®Łà®®":859,"Ġà®ªà®ļ":860,"re":861,"Ġà®ĩà®°à®µ":862,"à®¨à®ķà®°":863,"Ġà®ĥà®ª":864,"Ġà®®à®ķà®©":865,"Ġà®ªà®©":866,"à®ħà®®":867,"à®İà®²":868,"à®¤à®ļ":869,"Ġà®®à®´":870,"Ġà®¤à®°à®ª":871,"à¯ģ!":872,"is":873,"Ġ15":874,"à¯ģÂŃ":875,"Ġà®®à®©à®¤":876,"Ġ20":877,"à®ªà®°à®ª":878,"Ġà®µà®³":879,"à®ªà®Ļ":880,"Ġà®ħà®®à®°":881,"Ġà®ķà®£à®ķ":882,"Ġc":883,"à®µà®©à®Ļ":884,"à®®à®£à®®":885,"ing":886,"à®©à®Ļ":887,"Ġà®µà®ļà®¤":888,"Ġà®Ĵà®Ł":889,"ï¿":890,"le":891,"Ġà®®à®ķà®³":892,"ï¿½":893,"à®ļà®ķ":894,"Ġà®¨à®ķ":895,"à®ªà®£":896,"19":897,"Ġà®ļà®¤à®µ":898,"Ġà®ķà®Łà®²":899,"à®©à®ª":900,"à®Łà®£":901,"Ġà®ŀ":902,"à®ĩà®µà®°":903,"à¯į\"":904,"Ġà®Ĵà®´":905,"Ġà®İà®°":906,"à®ªà®ª":907,"à®µà®®à®©":908,"à®®à®®":909,"Ġà®¨à®ªà®°":910,"à®ķà®Łà®¨":911,"Ġà®ªà®£à®®":912,"Ġ200":913,"Ġà®°à®¤":914,"Ġà®ħà®µà®±":915,"à®°à®³":916,"Ġà®ħà®µà®ļ":917,"à®ªà®¯":918,"à®ķà®°à®©":919,"à¯ģ?":920,"Ġà®İà®³":921,"à®ľà®°":922,"Ġà®Ĭà®Ł":923,"à®ªà®³":924,"Ġp":925,"//":926,"à®©à®£":927,"à®¯à®¨":928,"à®®à®±":929,"Ġà®ıà®°":930,"à¯Ī:":931,"à®ħà®©":932,"ew":933,"Ġà®ļà®©":934,"Ġà®ĩà®¯à®²":935,"ĠR":936,"à®¨à®Ł":937,"Ġà®ªà®¯à®£":938,"Ġw":939,"Ġà®µà®©":940,"Ġà®¤à®ª":941,"ion":942,"Ġth":943,"à®¯à®²à®²":944,"Ġ11":945,"à®Łà®ļ":946,"à®ĩà®°":947,"ĠI":948,"Ġà®Ĵà®³":949,"Ġm":950,"à®µà®°à®¤":951,"à®Ĩà®°":952,"à¯įâĢ¦":953,"as":954,"Ġà®Ĩà®µ":955,"Ġf":956,"ĠB":957,"à®ĩà®¤à®±":958,"20":959,"Ġà®ĩà®®":960,"ĠD":961,"Ġà®°à®¯":962,"à®©à®ķ":963,"Ġà®¨à®®à®ķ":964,"Ġà®ĩà®¸":965,"ĠTamil":966,"Ġ18":967,"Ġà®ķà®ª":968,"Ġb":969,"à®·à®®":970,"Ġ!":971,"à®ħà®Ł":972,"Ġà®°à®ľ":973,"à®©à®²":974,"Ġà®Ĩà®Ļ":975,"Ġà®İà®ļ":976,"Ġà®ĩà®¯à®±":977,"el":978,"à®¾ÂŃ":979,"à¯ĩ!":980,"....":981,"30":982,"à®ĩà®µ":983,"ay":984,"à®ļà®Ł":985,"Ġà®Ĳà®¨":986,"ol":987,"Ġà®¨à®®à®¤":988,"à®©à®©":989,"à®³à®²":990,"ent":991,"à®ļà®¯à®®":992,"Ġh":993,"Ġà®ķà®Łà®©":994,"à®´à®ª":995,"à®¾à®¾à¯į":996,"à®ľà®ķ":997,"à®®à®Ł":998,"à®±à®ļ":999,"Ġà®µà®Łà®ķ":1000,"Ġà®ļà®µ":1001,"Ġ30":1002,"à®¤à®ªà®Ł":1003,"Ġà®Ĭà®´":1004,"Ġà®ªà®´à®ķ":1005,"Ġ?":1006,"Ġà®ļà®±":1007,"Ġin":1008,"à®®à®¨":1009,"Ġà®ªà®¨":1010,"Ġà®¤à®®à®¤":1011,"à®ķà®¨":1012,"ï¿½ï¿½":1013,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1014,"à®µà®£":1015,"Ġà®ıà®´":1016,"10":1017,"Ġ14":1018,"à®ķà®©à®µ":1019,"ai":1020,"à®Łà®±":1021,"à®µà®²à®°":1022,"à®İà®©à®µ":1023,"ĠF":1024,"à®°à®£à®¤":1025,"à®İà®®":1026,"Ġ25":1027,"Ġà®ĩà®±à®¨":1028,"Ġà®ĩà®±à®Ļ":1029,"à®¤à®ķà®®":1030,"Ġà®īà®ª":1031,"ews":1032,"à®¿:":1033,"Ġà®ķà®µà®©":1034,"Ġa":1035,"Ġà®®à®©à®®":1036,"ur":1037,"Ġà®ĩà®ķ":1038,"Ġd":1039,"Ġà®Īà®°":1040,"à®¯à®µà®±":1041,"),":1042,"à®ĩà®²à®Ļ":1043,"Ġà®ĩà®¯à®Ļ":1044,"Ġà®ķà®®à®²":1045,"Ġo":1046,"et":1047,"Ġ16":1048,"à®²à®Ł":1049,"à®ķà®°à®®":1050,"Ġà®°à®©":1051,"and":1052,"à®¤à®²à®®":1053,"®ĵ":1054,"à®ĵ":1055,"à®ħà®°à®ļ":1056,"Ġà®īà®´":1057,"Ġà®ļà®£":1058,"à®īà®Ļ":1059,"Ġà®ķà®Łà®µ":1060,"Ġà®¤à®©à®ķ":1061,"Ġ[":1062,"Ġà®ļà®²":1063,"Ġ13":1064,"id":1065,"Ġà®īà®Łà®©à®Ł":1066,"Ġà®ªà®°à®µ":1067,"à®¤à®©à®®":1068,"''":1069,"Ġà®Ĵà®²":1070,"ch":1071,"Ġà®ķà®Łà®±":1072,"Ġà®µà®±":1073,"à®¤à®µà®©":1074,"à®ļà®©à®®":1075,"à®ķà®£à®ķ":1076,"Ġ/":1077,"Ġà®ķà®µà®°":1078,"Ġà®ķà®µà®²":1079,"à®ĩà®²":1080,"ag":1081,"Ġà®ħà®ŀ":1082,"Ġthe":1083,"ÂłÂł":1084,"Ġà®ĩà®´à®¨":1085,"à®¯à®³":1086,"Ġ50":1087,"Ġà®°à®µ":1088,"Ġà®ĩà®³à®®":1089,"ĠG":1090,"Ġà®ªà®£à®¤":1091,"ir":1092,"à®®à®Ļ":1093,"à®ªà®Łà®Ļ":1094,"Ġà®İà®©à®ª":1095,"Ġ#":1096,"à®£à®ķ":1097,"em":1098,"à®ħà®µ":1099,"ĠL":1100,"Ġ17":1101,"à®ªà®°à®®":1102,"ĠV":1103,"ĠO":1104,"ct":1105,"Ġà®İà®ķ":1106,"Ġà®Ĳà®ķ":1107,"Ġà®¨à®µ":1108,"à®ľà®ªà®ķ":1109,"Ġà®®à®¹":1110,"à¯ĪÂŃ":1111,"Ġà®ļà®ļ":1112,"com":1113,"un":1114,"à®ħà®¤à®±":1115,"Ġà®ªà®°à®ªà®°à®ª":1116,"à®µà®´":1117,"ĠK":1118,"--":1119,"Ġà®ĵà®¯":1120,"Ġà®ķà®µà®©à®®":1121,"Ġà®Ĭà®Łà®ķ":1122,"ro":1123,"à®Łà®¨":1124,"Ġà®®à®¨":1125,"Ġ100":1126,"à¯ģ)":1127,"à®©à®¨":1128,"Ġà®ªà®¯à®£à®®":1129,"50":1130,"à®ªà®µà®¤":1131,"à®³à®µà®°":1132,"Ġà®ªà®ŀ":1133,"12":1134,"ia":1135,"Ġà®ıà®ķ":1136,"Ġà®īà®²à®ķà®®":1137,"Ġ...":1138,"Ġà®Ĩà®´":1139,"à®¤à®´":1140,"Ġà®İà®®à®¤":1141,"à®·à®¯à®®":1142,"à®·à®¯à®Ļ":1143,"ĠH":1144,"Ġà®ħà®µà®¤":1145,"ri":1146,"Ġà®Ĩà®¸":1147,"à®ļà®µ":1148,"à®ļà®ķà®°":1149,"Ġà®ķà®Łà®¤":1150,"Ġà®ĩà®±à®ķ":1151,"à®ķà®³à®µ":1152,"à¯ģâĢĻ":1153,"à¯ģ...":1154,"à®¯à®ķà®°":1155,"ĠNews":1156,"Ġà®ªà®¯à®Ļ":1157,"Ġà®ķà®©à®µ":1158,"à®¤à®³":1159,"Ġto":1160,"Ġà®ªà®²à®©":1161,"Ġà®µà®¯":1162,"à®¿-":1163,"Ġof":1164,"Ġà®ıà®®":1165,"à®£à®²":1166,"Ġ24":1167,"à®İà®¤":1168,"ore":1169,"Ġà®ªà®²à®®":1170,"ak":1171,"Ġà®ķà®Łà®®":1172,"à®µà®°à®®":1173,"à¯ģâĢĿ":1174,"Ġn":1175,"à®µà®²à®ķà®¤":1176,"Ġà®¤à®¤":1177,"à®°à®£à®Ļ":1178,"à®±à®°":1179,"11":1180,"à¯Ī!":1181,"à¯ģ..":1182,"à¯ģ;":1183,"à®¾à®¾à¯į.":1184,"oo":1185,"à¯Ī)":1186,"Ġà®®à®ļ":1187,"Ġà®ªà®µ":1188,"à®¿)":1189,"à®ªà®µà®Ļ":1190,"à®¯à®£":1191,"à®ħà®°":1192,"Ġà®ķà®£à®µà®°":1193,"Ġà®¨à®°":1194,"ĠE":1195,"à®ĩà®Ļ":1196,"Ġà®®à®²à®°":1197,"Ġà®ªà®°à®ª":1198,"à®¿!":1199,"Ġl":1200,"Ġà®Ĵà®±":1201,"à®°à®¨":1202,"Ġà®ħà®ľ":1203,"à®¨à®®":1204,"à®´à®©":1205,"Ġ07":1206,"Ġà®ªà®Łà®ķ":1207,"Ġà®ĩà®µà®±":1208,"à®ªà®ļ":1209,"Ġà®ľà®©à®¨":1210,"Ġà®ħà®Łà®Ļ":1211,"Ġ`":1212,"à®µà®°à®Ļ":1213,"ĠâĢĿ":1214,"à®´à®¤":1215,"à®¤à®ķà®¤":1216,"à®¿âĢĻ":1217,"Ġà®¤à®Łà®µ":1218,").":1219,"à®°à®ªà®²":1220,"à®²à®ļ":1221,"tt":1222,"av":1223,"à®ħà®Ļ":1224,"Ġà®Ĭà®´à®²":1225,"ĠW":1226,"à¯į(":1227,"®Ī":1228,"à®ħà®²":1229,"à®Ī":1230,"à®´à®ķà®®":1231,"à®ªà®¤à®©":1232,"à®¾!":1233,"Ġ2018":1234,"18":1235,"à®¨à®²":1236,"Ġà®ªà®´à®©":1237,"à®İà®Ļ":1238,"15":1239,"ĠJ":1240,"à®¤à®°à®®":1241,"à®¯à®ķà®®":1242,"à®®à®ļ":1243,"us":1244,"Ġ..":1245,"ex":1246,"Ġà®ħà®°à®Ļ":1247,"à¯ĩà®¾à¯į":1248,"Ġ22":1249,"à®²à®µà®°":1250,"à®ķà®µà®°":1251,"à®µà®¤à®©":1252,"à®£à®±":1253,"à®°à®®à®£":1254,"Ġ21":1255,"ul":1256,"ot":1257,"Ġà®Ĭà®Łà®ķà®Ļ":1258,"iv":1259,"à®²à®²":1260,"Ġà®ķà®£à®µà®©":1261,"à®°à®¯":1262,"à®Łà®³":1263,"Ġà®ķà®ļ":1264,"Ġà®ħà®Łà®ķ":1265,"à®ķà®°à®µ":1266,"Ġà®İà®µà®°":1267,"à®µà®°à®©":1268,"Ġà®Ĭà®±":1269,"Ġà®ªà®¸":1270,"!!":1271,"à®®à®ª":1272,"Ġà®ªà®Łà®ª":1273,"à®īà®²à®ķ":1274,"ik":1275,"à®°à®µà®°":1276,"Ġ40":1277,"14":1278,"um":1279,"âĢĵ":1280,"Ġ23":1281,"Ġ)":1282,"à®©à®ķà®°à®©":1283,"à¯ģ-":1284,"à®±à®µà®±":1285,"à®ħà®£":1286,"2018":1287,"à®¤à®°à®°":1288,"Ġà®ĩà®´à®ª":1289,"à¯Ģ.":1290,"Ġà®¤à®³à®¤":1291,"ov":1292,"®Ĭ":1293,"à®Ĭ":1294,"à®ļà®©à®Ļ":1295,"ation":1296,"Ġà®ħà®¯":1297,"Ġà®¨à®²à®©":1298,"Ġà®®à®ŀ":1299,"Ġà®®à®±à®¨":1300,"à®ıà®©":1301,"ig":1302,"im":1303,"Ġon":1304,"à®İà®©à®ķ":1305,"Ġà®Ĩà®©à®¨":1306,"200":1307,"à®ªà®µà®©":1308,"Ġà®ĩà®¤à®´":1309,"Ġà®¨à®±":1310,"Ġ27":1311,"Ġà®Ĩà®ªà®¤":1312,"os":1313,"Ġà®¹à®°":1314,"à¯ĩ?":1315,"à®¤à®£":1316,"ce":1317,"à®ķà®Łà®²":1318,"Ġà®¨à®Łà®ª":1319,"à®ļà®³":1320,"Ġà®īà®®":1321,"ath":1322,"à®ļà®°à®µ":1323,"Ġà®¨à®ª":1324,"Ġà®Ĩà®ķà®µ":1325,"Ġà®Ĳà®°":1326,"Ġà®ĩà®°à®¤":1327,"à®ĩà®°à®£":1328,"Ġà®ķà®³à®®":1329,"nd":1330,"à®·à®¯à®¤":1331,"à®¯à®ķà®©":1332,"à®ħà®µà®©":1333,"Ġ28":1334,"Ġà®®à®¯":1335,"à®İà®ª":1336,"à®ľà®®":1337,"25":1338,"à®Ĩà®ķ":1339,"Ġg":1340,"Ġà®īà®©à®ķ":1341,"à®©à®Ł":1342,"Ġà®ķà®·":1343,"à®¯à®³à®µ":1344,"ra":1345,"à®ķà®©à®Ļ":1346,"Ġà®Ĭà®ķ":1347,"ers":1348,"Ġà®¤à®°à®®":1349,"Ġà®ħà®®à®²":1350,"à®ķà®³à®ª":1351,"à®¯à®µà®¨":1352,"est":1353,"à®¤à®°à®ª":1354,"Ġà®īà®²à®ķà®¤":1355,"ĠÂ":1356,"à®¤à®©à®¤":1357,"ow":1358,"Ġà®ļà®®à®°":1359,"à®´à®Ļ":1360,"Ġà®ĵà®µ":1361,"Ġà®ħà®¸":1362,"Ġand":1363,"Ġk":1364,"à¯ģâĢ¦":1365,"à®¯à®ªà®Ł":1366,"à®¿'":1367,"à®ķà®ªà®Ł":1368,"Ġà®ħà®ķà®±":1369,"Ġà®®à®°à®£à®®":1370,"Ġà®°à®·":1371,"à®¤à®ķà®Ļ":1372,"ww":1373,"à¯ģ'":1374,"à®¸à®²":1375,"à®ªà®Łà®ķ":1376,"Ġ26":1377,"Ġà®Ĭà®¤":1378,"à®ķà®´à®ķ":1379,"Ġà®ıà®ª":1380,"à¯ĪâĢĻ":1381,"Ġà®ªà®²à®¤":1382,"Ġv":1383,"13":1384,"17":1385,"à®®à®¤à®®":1386,"à®Łà®£à®®":1387,"16":1388,"Ġà®µà®£à®Ļ":1389,"ut":1390,"Ġà®Ĩà®¤à®°":1391,"Ġ{":1392,"à®¤à®³à®Ļ":1393,"Ġà®ªà®´à®®":1394,"ttp":1395,"à®©à®ļ":1396,"à®¯à®ķà®¤":1397,"Ġà®µà®¤":1398,"à®¾âĢĻ":1399,"ĠÂł":1400,"Ġ199":1401,"Ġà®¨à®¤":1402,"://":1403,"Ġà®ĵà®µà®°":1404,"à®®à®£à®¤":1405,"Ġ2017":1406,"à®ķà®²à®®":1407,"Ġà®ªà®´à®Ļ":1408,"à®ªà®Łà®²":1409,"à®¯à®°à®ļ":1410,"à¯Ĩ.":1411,"®ĥ":1412,"à®ĥ":1413,"Ġà®©":1414,"à®ªà®°à®Ļ":1415,"à®°à®ªà®²à®®":1416,"Ġà®®à®°à®ª":1417,"Ġre":1418,"Ġà®ªà®¯à®®":1419,"**":1420,"Ġà®İà®Łà®ª":1421,"Ġà®ķà®µà®©à®¤":1422,"ind":1423,"à®īà®¤":1424,"Ġà®®à®Ļ":1425,"ap":1426,"à®Ĩà®£":1427,"à®·à®¤":1428,"à¯ĭ.":1429,"ith":1430,"Ġà®ªà®²à®µ":1431,"Ġà®ªà®°à®®":1432,"à®¯à®¸":1433,"à¯Ĥà®¾à¯į":1434,"à®²à®¯":1435,"Ġà®±":1436,"Ġà®ľà®©à®µà®°":1437,"Ġà®ľà®®":1438,"à®īà®³":1439,"à®¯à®®à®Ł":1440,"Ġà®ĩà®°à®Ł":1441,"ment":1442,"Ġà®°à®ķ":1443,"Ġà®¨à®µà®®":1444,"Ġà®ķà®¤à®µ":1445,"à®²à®ķà®®":1446,"ĠTh":1447,"Ġà®°à®®":1448,"Ġà®µà®°à®ª":1449,"80":1450,"à®ªà®³à®®":1451,"24":1452,"ead":1453,"à®ĩà®±":1454,"ĠâĢĻ":1455,"à®ħà®ķ":1456,"Ġà®°à®£":1457,"Ġ29":1458,"Ġà®ĩà®µà®©":1459,"à®µà®¯à®¤":1460,"Ġà®ļà®®à®¯à®®":1461,"à®°à®ľ":1462,"Ġ60":1463,"art":1464,"à®ķà®©à®¤":1465,"Ġà®¤à®°à®µ":1466,"à®Łà®®à®©":1467,"à®Łà®¯à®®":1468,"à¯ģ\"":1469,"Ġà®ªà®¯à®£à®¤":1470,"à®İà®¨":1471,"Ġ+":1472,"Ġà®ħà®²à®Ļ":1473,"Ġ2016":1474,"Ġà®®à®©à®¨":1475,"à®ħà®±":1476,"à®²à®³":1477,"à®³à®¸":1478,"ip":1479,"à¯įâĢĮ":1480,"Ġà®ħà®ķà®¤":1481,"à®¾..":1482,"à®£à®¯":1483,"35":1484,"à®®à®ķà®©":1485,"Ġà®ħà®µà®ļà®°":1486,"ome":1487,"Ġà®¤à®³à®ªà®¤":1488,"Ġà®ĩà®µà®°à®¤":1489,"Ġà®ķà®²à®ķ":1490,"Ġà®ļà®®à®¯à®¤":1491,"Ġà®ĩà®²à®Ł":1492,"all":1493,"Ġà®¤à®ŀ":1494,"Ġà®Ĩà®ľà®°":1495,"ab":1496,"à®ıà®±":1497,"Ġ''":1498,"à®Łà®ļà®ª":1499,"Ġà®Ĩà®¨":1500,"Ġà®®à®¤à®¤":1501,"22":1502,"à¯ĪâĢĿ":1503,"Ġà®®à®°à®Ļ":1504,"Ġà®īà®ªà®¯":1505,"Ġà®ħà®µà®Ļ":1506,"à®ķà®®à®¤":1507,"à®ªà®ķà®®":1508,"à®²à®¨":1509,"à®ķà®´à®ķà®¤":1510,"Ġà®®à®©à®ļ":1511,"Ġà®°à®ķà®ļ":1512,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1513,"40":1514,"à®²à®ķà®Ł":1515,"à®Ĵà®µ":1516,"Ġà®ľà®ª":1517,"à®ªà®ķà®²":1518,"à®®à®ķà®³":1519,"Ġà®īà®Łà®®":1520,"ess":1521,"Ġà®¤à®´":1522,"Ġà®İà®¤à®±":1523,"à®ķà®©à®®":1524,"Ġà®ķà®Ļ":1525,"à®Łà®¯à®Ļ":1526,"up":1527,"à®ķà®³à®®":1528,"ĠU":1529,"à®ħà®µà®³":1530,"à®µà®ļà®®":1531,"ist":1532,"Ġà®İà®±":1533,"à®ŀà®©":1534,"Ġà®®à®°à®¤":1535,"à®¤à®³à®¤":1536,"ter":1537,"ub":1538,"à®īà®£":1539,"vi":1540,"Ġà®µà®°à®®":1541,"Ġà®µà®Łà®®":1542,"ĠÂłĠÂł":1543,"ĠMore":1544,"op":1545,"od":1546,"Ġst":1547,"à®ªà®´":1548,"à¯Ī-":1549,"ĠĠĠ":1550,"à®¤à®°à®©":1551,"à®ľà®¯à®ķ":1552,"Ġà®ļà®ŀ":1553,"à®Ĩà®¯":1554,"à®¤à®¯":1555,"Ġ31":1556,"à®µà®°à®°":1557,"Ġfor":1558,"Ġà®īà®³à®µ":1559,"à®ļà®£":1560,"à®ķà®Łà®©":1561,"à®´à®±":1562,"à®Łà®ķà®®":1563,"Ġà®²à®ķ":1564,"ine":1565,"à¯Ī;":1566,"à®¾...":1567,"à®ķà®°à®¤":1568,"Ġà®®à®¤à®®":1569,"Ġà®¨à®²à®®":1570,"Ġà®ķà®¨":1571,"Ġà®ĩà®¯à®¨":1572,"ĠâĢ¦":1573,"ber":1574,"Ġà®ħà®µà®©à®¤":1575,"Ġ077":1576,"ck":1577,"Ġà®Īà®´à®¤":1578,"Ġà®Ĳà®¸":1579,"à®ľà®ķà®µ":1580,"Ġà®¨à®¨":1581,"2017":1582,"Ġ500":1583,"Ġ35":1584,"23":1585,"à®Łà®Ł":1586,"60":1587,"à¯į),":1588,"à®²à®£":1589,"Ġà®®à®±à®ķ":1590,"à®¯à®°à®Ļ":1591,"ĠCh":1592,"à®¯à®µà®©":1593,"à®µà®²à®ķà®®":1594,"à¯ĭ?":1595,"Ġà®¨à®ķà®°à®Ļ":1596,"Ġà®Ĩà®ķà®¸":1597,"à®ļà®©à®¤":1598,"Ġà®ĩà®©à®¤":1599,"à®ķà®¸":1600,"à®©à®¸":1601,"45":1602,"à®ħà®µà®°à®¤":1603,"à®¿à®¾à¯į":1604,"à®¹à®®":1605,"à®µà®´à®ķ":1606,"à¯į....":1607,"à®ªà®°à®¤":1608,"ud":1609,".,":1610,"Ġà®ļà®ķà®²":1611,"Ġ&":1612,"99":1613,"Ġ198":1614,"à¯Ī'":1615,"à¯ģà®¾":1616,"Ġà®ªà®±à®µ":1617,"Ġà®ªà®¤à®±":1618,"Ġà®ķà®´à®ķà®¤":1619,"âĢĭ":1620,"à®¾'":1621,"21":1622,"à®¯à®²à®°":1623,"à®±à®Ł":1624,"ht":1625,"Ġà®Ĳà®ª":1626,"Ġy":1627,"ost":1628,"og":1629,"Ġ2015":1630,"ish":1631,"à®³à®ļ":1632,"if":1633,"Ġà®ĩà®²à®µà®ļ":1634,"Ġà®ķà®³à®¤":1635,"Ġà®ªà®ķà®²":1636,"our":1637,"ill":1638,"28":1639,"à®³à®Łà®ķ":1640,"à®¤à®¤à®±":1641,"à®®à®³à®µ":1642,"Ġà®¨à®ļ":1643,"Ġà®Ĩà®µà®£à®Ļ":1644,"à¯Ģà®¾à¯į":1645,"à®¤à®³à®µ":1646,"Ġhttp":1647,"à®µà®°à®µ":1648,"à®¤à®³à®®":1649,"à®Ĩà®ļ":1650,"Ġà®ĩà®³à®µà®°":1651,"Ġà®®à®°à®£":1652,"à®¾à¯į,":1653,"Ġis":1654,"à®µà®²à®®":1655,"à®īà®Łà®©":1656,"à®Łà®µà®©":1657,"are":1658,"à®Ĩà®Ł":1659,"Ġà®Ĩà®©à®¤":1660,"à®¿?":1661,"05":1662,"26":1663,"ï¿½ï¿½ï¿½ï¿½":1664,"27":1665,"à®ĩà®ļ":1666,"Ġà®¤à®³à®®":1667,"à®´à®µ":1668,"Ġà®ıà®µ":1669,"----":1670,"ep":1671,"ank":1672,"à®Łà®ªà®¤":1673,"Ġ]":1674,"à®®à®¸":1675,"ec":1676,"Ġà®¨à®³":1677,"ST":1678,"Ġ2014":1679,"Ġà®®à®£à®²":1680,"ate":1681,"Ġà®ĩà®¯":1682,"Ġà®¤à®ļ":1683,"Ġà®ķà®©à®Ł":1684,"Ġà®ļà®°à®£":1685,"à®¾-":1686,"à®Łà®©à®®":1687,"à®ļà®ķà®®":1688,"ĠSt":1689,"Ġà®²à®£":1690,"à®µà®Łà®ķ":1691,"Ġà®¨à®ķà®°à®®":1692,"Ġr":1693,"à®Ĩà®µà®¤":1694,"à®²à®¸":1695,"Ġ70":1696,"70":1697,"ide":1698,"à®ĩà®ķ":1699,"à®°à®ķà®®":1700,"Ġà®ªà®±à®ķ":1701,"à®Łà®ķà®¤":1702,"Ġà®ķà®´à®ķ":1703,"à¯Ī?":1704,"Ġà®Ĩà®µà®¤":1705,"Ġà®Ĳà®¯":1706,"Ġ80":1707,"Ġà®Ĩà®´à®®":1708,"à®¤à®°à®Ļ":1709,"Ġà®ĩà®©à®®":1710,"à®ªà®¸":1711,"Ġà®īà®¯à®°à®®":1712,"ain":1713,"ies":1714,"à¯į.âĢĿ":1715,"29":1716,"Ġà®ļà®°à®¤":1717,"Ġà®īà®Łà®±":1718,"Ġà®ħà®ªà®°":1719,"à®¹à®°":1720,"à®¿...":1721,"à®ļà®¯":1722,"à®Ĩà®ķà®µ":1723,"à®±à®ªà®Ł":1724,"out":1725,"à®īà®Łà®²":1726,"Ġà®µà®²à®¤":1727,"à¯Ī...":1728,"Ġà®®à®°à®®":1729,"ang":1730,"à®Ĩà®ª":1731,"Ġà®®à®°à®£à®¤":1732,"Ġà®ªà®°à®µà®²":1733,"ous":1734,"à®±à®³":1735,"à®°à®®à®ļ":1736,"Ġà®ħà®µà®³à®¤":1737,"Ġà®¤à®®à®ķ":1738,"Ġà®ľà®©à®¤":1739,"ff":1740,"Ġà®¤à®³à®Ļ":1741,"à®ľà®¸":1742,"à®£à®µà®©":1743,"ont":1744,"Ġà®Ĭà®Łà®ķà®µ":1745,"Ġà®¤à®ķà®°":1746,"ne":1747,"à®²à®±":1748,"Ġà®ªà®¯à®¨":1749,"Ġ;":1750,"Ġwith":1751,"à¯į''":1752,"Ġà®µà®²à®®":1753,"à®ªà®£à®®":1754,"à®¸à®°":1755,"à®¤à®¸":1756,"Ġà®®à®Łà®Ļ":1757,"à®²à®ķà®¤":1758,"Ġà®ĩà®²à®µà®ļà®®":1759,"Ġ45":1760,"Ġà®ªà®±à®¨":1761,"Home":1762,"Read":1763,"à¯ĭà®¾à¯į":1764,"à®¤à®µà®³":1765,"à®®à®¯":1766,"Ġà®µà®®":1767,"à®īà®©":1768,"Ġà®¨à®ķà®°à®¤":1769,"ant":1770,"à®£à®ļ":1771,"Ġà®ĵà®°à®³à®µ":1772,"2016":1773,"07":1774,"à®±à®µà®©":1775,"à®µà®£à®©":1776,"à®İà®©à®¤":1777,"à®Łà®¯à®¤":1778,"à®İà®´":1779,"à¯Ī..":1780,"Ġà®¨à®¯à®©":1781,"à®Łà®¤à®±":1782,"ail":1783,"44":1784,"Ġà®ħà®°à®£":1785,"Ġà®Ĩà®²à®¯à®¤":1786,"à®²à®¯à®¤":1787,"ĠÂ»":1788,"à®ļà®®à®¯à®®":1789,"Ġà®µà®³à®®":1790,"à®µà®°à®ª":1791,"Ġà®µà®µ":1792,"ĠInd":1793,"à®ĩà®®":1794,"à¯ĩ...":1795,"Ġ90":1796,"Ġà®ľà®²":1797,"à®ļà®ļ":1798,"à®¿..":1799,"à®ªà®ķà®¤":1800,"end":1801,"à®Ĵà®©":1802,"à®¤à®ķà®°":1803,"Ġà®®à®©à®ª":1804,"Ġtamil":1805,"Ġà®īà®¯à®°à®¤":1806,"ice":1807,"à®µà®µ":1808,"Ġà®ªà®ķà®µ":1809,"Ġ2013":1810,"à®¯à®²à®®":1811,"09":1812,"Ġà®ķà®ŀ":1813,"à®°à®´":1814,"à¯į/":1815,"Ġà®Ĵà®£":1816,"Ġà®Ĳà®Ł":1817,"ue":1818,"ĠÐ":1819,"à®ĩà®Ł":1820,"à®ħà®ļ":1821,"Ġà®ĩà®©à®ª":1822,"08":1823,"à®·à®Ļ":1824,"à®°à®®à®®":1825,"Ġà®ħà®ļà®¤":1826,"Ġà®Ĩà®ĥà®ª":1827,"à¯į}":1828,"Ġà®ķà®©à®®":1829,"à®¿âĢĿ":1830,"36":1831,"ly":1832,"500":1833,"Ġ2009":1834,"??":1835,"à®°à®ķà®¤":1836,"ĠCom":1837,"ph":1838,"Ġà®³":1839,"Ġ197":1840,"Ġà®¤à®¯à®Ļ":1841,"Ġà®®à®¯à®ķ":1842,"ort":1843,"ĠIn":1844,"Ġà®ķà®´à®ķà®®":1845,"__":1846,"Ġà®īà®ķ":1847,"Ġà®İà®®à®ķ":1848,"06":1849,"Ġà®īà®²à®ķà®ķ":1850,"Ġà®ļà®®à®¨":1851,"Ġà®Łà®ª":1852,"Ġà®İà®¯":1853,"ood":1854,"ear":1855,"âĢĻâĢĻ":1856,"ug":1857,"Ġà®²à®ŀ":1858,"eb":1859,"Ġà®ħà®°à®ª":1860,"à®°à®¹":1861,"Ġ01":1862,"48":1863,"ev":1864,"à®·à®²":1865,"à®®à®²à®°":1866,"ĠâĢĺâĢĺ":1867,"Ġà®°à®¹":1868,"à®Ĩà®¤":1869,"Ġà®¯à®¤":1870,"Ġ300":1871,"2019":1872,"Ġà®¨à®²à®¤":1873,"Ġà®ħà®°à®ļà®©":1874,"199":1875,"à®©à®µà®©":1876,"à®¿(":1877,"IN":1878,"aj":1879,"à®İà®Ł":1880,"Ġà®ªà®²à®ª":1881,"Ġ2011":1882,"à®°à®±":1883,"à®ķà®¯":1884,"à®¤à®¤à®©":1885,"à®ľà®ª":1886,"ity":1887,"33":1888,"Ġà®¨à®Łà®©à®®":1889,"à¯Ī\"":1890,"à®®à®´":1891,"à®¨à®©":1892,"à®¾âĢ¦":1893,"Ġà®ĩà®±à®ª":1894,"à®©à®ŀ":1895,"âĢĺâĢĺ":1896,"Ġ2019":1897,"2015":1898,"Ġà®ķà®¯":1899,"ook":1900,"Ġà®¨à®Łà®°":1901,"à¯ĩ..":1902,"old":1903,"Ġà®¨à®·":1904,"à®¤à®©à®Ļ":1905,"))":1906,"Ġbe":1907,"ary":1908,"Ġ2012":1909,"he":1910,"47":1911,"Ġà®ļà®®à®®":1912,"==":1913,"à®īà®°":1914,"03":1915,"à®¤à®µà®±":1916,"Ġà®İà®ŀ":1917,"Ġà®ħà®µà®ļà®°à®®":1918,"à®±à®´":1919,"à®¯à®¤à®³à®¤":1920,"à¤":1921,"Ġ36":1922,"ive":1923,"Ġà®µà®ļà®¨":1924,"Ġ32":1925,"37":1926,"04":1927,"Ġà®ħà®°à®ļà®°":1928,"à®¨à®µ":1929,"oc":1930,"Ġà®®à®µ":1931,"Ġà®ĩà®©à®µ":1932,"Ġà®µà®£à®ķ":1933,"Ġby":1934,"à®ıà®ķ":1935,"à®ĩà®³":1936,"à®Łà®ªà®Ł":1937,"Ġà®ħà®°à®µ":1938,"Ġà®ĩà®µà®³":1939,"ian":1940,"à®µà®ķà®Ļ":1941,"Ġà®µà®¯à®²":1942,"à®ķà®´à®ķà®®":1943,"ĠIST":1944,"à®ªà®´à®ķ":1945,"à®¾âĢĿ":1946,"Ġà®ħà®µà®®":1947,"TE":1948,"ext":1949,"Ġà®ıà®Ł":1950,"à®īà®¯":1951,"à®ªà®Łà®ª":1952,"à¯į.,":1953,"Ġà®®à®ķà®¤":1954,"Ġà®®à®£à®®":1955,"ard":1956,"à®°à®µà®¤":1957,"39":1958,"age":1959,"55":1960,"Ġà®ļà®Łà®Ļ":1961,"Ġà®°à®ŀ":1962,"38":1963,"49":1964,"Ġà®īà®¤à®Ł":1965,"Ġà®Ĩà®µà®²":1966,"à®ĩà®£":1967,"ember":1968,"à¯į).":1969,"à®¨à®®à®¤":1970,"ah":1971,"Ġà®Ĳà®®":1972,"à®ªà®²à®®":1973,"à®¤à®©à®©":1974,"à®ļà®±":1975,"à®©à®ļà®°":1976,"Ġà®¤à®³à®°":1977,"Ġà®ıà®¨":1978,"à®ķà®®à®²":1979,"Ġà®¤à®°à®¤":1980,"Ġcom":1981,"Ġà®ĵà®ļ":1982,"à®¤à®®à®Ł":1983,"'s":1984,"Ġà®ĩà®´à®ķ":1985,"ell":1986,"à®ķà®µà®©":1987,"à®ĩà®µà®±":1988,"à®¾?âĢĿ":1989,"à®ķà®±à®¤":1990,"à®°à®ªà®²à®Ļ":1991,"Ġ1000":1992,"Ġà®ĵà®ª":1993,"31":1994,"Ġà®īà®²à®ķà®ª":1995,"à®Łà®¸":1996,"à¯įâĢĻâĢĻ":1997,"à®ĩà®°à®µ":1998,"à®¯à®£à®©":1999,"à¯ĩâĢĿ":2000,"ry":2001,"Ġà®µà®ļà®©à®Ļ":2002,"Ġà®ªà®£à®ķ":2003,"ust":2004,"ie":2005,"ãģ":2006,"Ġà®ĩà®©à®Ļ":2007,"ast":2008,"Ġà®¨à®°à®®":2009,"Ð¾":2010,"02":2011,"ial":2012,"à®°à®®à®¤":2013,"à®¤à®ķà®µà®²":2014,"à®¯à®¤à®±":2015,"à®¤à®²à®°":2016,"Ġà®µà®¯à®ļ":2017,"Ġà®°à®Ļ":2018,"à®ĩà®¸":2019,"ey":2020,"Ġ75":2021,"Ġà®ħà®·":2022,"Ġà®ªà®¯à®ª":2023,"ib":2024,"Ġ150":2025,"Ġà®µà®ļà®©à®®":2026,"Ġà®ķà®²à®Ļ":2027,"Ġà®¨à®Łà®®":2028,"Ġà®ħà®µà®ķ":2029,"Â»":2030,"à¯ģ(":2031,"à®¯à®®à®©à®®":2032,"à®¸à®©":2033,"à®ĩà®¯à®ķ":2034,"Ġch":2035,"Ġà®µà®°à®ķ":2036,"Ġ2010":2037,"ee":2038,"à®Īà®°":2039,"à®·à®°":2040,"Ġà®Łà®©":2041,"Ġà®ĩà®³à®Ļ":2042,"à®Łà®£à®¤":2043,"Ġà®ĵà®¤":2044,"à®¾:":2045,"pl":2046,"2014":2047,"à®©à®°à®²":2048,"75":2049,"Ġà®ļà®°à®ķ":2050,"Ġà®ķà®²à®µ":2051,"Ġà®ªà®²à®ķ":2052,"à®ľà®²":2053,"Ġà®ļà®®à®¯à®Ļ":2054,"à®µà®¯":2055,"à®¿.,":2056,"à®·à®ª":2057,"à®ħà®µà®±":2058,"à®Ĳà®ķ":2059,"Ġ196":2060,"à®£à®®à®²":2061,"à®³à®Ł":2062,"à®¤à®²à®©":2063,"Ġà®ħà®ķà®°":2064,"à®°à®ŀ":2065,"ong":2066,"ction":2067,"Ġà®ħà®µà®°à®µà®°":2068,"à®µà®²à®ķ":2069,"Ġà®ªà®¤à®ķ":2070,"ĠY":2071,"à®ļà®¸":2072,"Ġmore":2073,"âĢ¦.":2074,"Ġà®Īà®¸":2075,"Ġà®ĩà®¤à®¯à®¤":2076,"oun":2077,"ord":2078,"ass":2079,"46":2080,"ðŁ":2081,"à®ķà®£à®®":2082,"Ġà®Łà®µ":2083,"icle":2084,"Ġà®ķà®¸":2085,"Ġà®ħà®²à®Ł":2086,"ĠĠĠĠĠĠĠĠĠĠĠĠ":2087,"Ġà®īà®±à®Ļ":2088,"Ġà®ªà®°à®¨":2089,"100":2090,"iy":2091,"Ġà®ĵà®ķ":2092,"Ġwh":2093,"à®¯à®²à®ķà®¤":2094,"à®ķà®Łà®µ":2095,"Ġà®İà®©à®ļ":2096,"Ġ=":2097,"ikat":2098,"Ġà®ķà®ľ":2099,"ĠOne":2100,"à®µà®©à®°":2101,"Ġà®µà®°à®¤":2102,"india":2103,"198":2104,"qu":2105,"Ġat":2106,"Ġ48":2107,"à®¿\"":2108,"Ġà®ķà®²à®ª":2109,"iz":2110,"Ġà®Ĵà®ķ":2111,"à®¤à®°à®¤":2112,"32":2113,"à®ķà®®à®±":2114,"........":2115,"à®ªà®´à®®":2116,"ack":2117,"Ġà®µà®°à®µà®´":2118,"Ġ37":2119,"à®°à®ķà®Ļ":2120,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2121,"ÂłÂłÂłÂł":2122,"ory":2123,"à®¿;":2124,"à®¾)":2125,"à®³à®¨":2126,"Ġà®®à®¯à®Ļ":2127,"Ġà®ķà®©à®®à®´":2128,"www":2129,"edia":2130,"ĠRe":2131,"Ġà®īà®ªà®ķà®°":2132,"Ġà®ªà®ª":2133,"ĠThe":2134,"à®ªà®³à®¤":2135,"ikatan":2136,"Ġà®¹à®©":2137,"à®¨à®¤":2138,"à®£à®¯à®®":2139,"Ġ2000":2140,"à¯įâĢ¦.":2141,"ĠÂłĠÂłĠÂłĠÂł":2142,"ach":2143,"Ġà®¤à®°à®ķ":2144,"Ġà®ķà®²à®°":2145,"56":2146,"****":2147,"à®®à®¹":2148,"ann":2149,"Ġà®ħà®ķà®²":2150,"Ġà®ĩà®¤à®°":2151,"Ġà®ķà®Łà®ķ":2152,"à®µà®²à®ķà®Ļ":2153,"à®Ĩà®±":2154,"à®Łà®ķà®Ļ":2155,"lo":2156,"Ġà®Ĩà®²à®¯à®®":2157,"Ð°":2158,"à®¨à®Łà®¤":2159,"Ġ2008":2160,"ld":2161,"].":2162,"Ġ33":2163,"à®ħà®´":2164,"Ġà®Łà®ķ":2165,"à¯į.\"":2166,"enn":2167,"à®Łà®²à®¤":2168,"à®°à®ļà®©":2169,"à®°à®¤à®¤":2170,"à¯ĩâĢĻ":2171,"à®·à®©à®°":2172,"Ġà®µà®±à®Ł":2173,"à®ľà®¯à®®":2174,"ark":2175,"ric":2176,"à®Ĳà®Ł":2177,"und":2178,"à®İà®µ":2179,"Ġà®ķà®¤à®±":2180,"Ġ*":2181,"Ġà®®à®°à®ķ":2182,"à®¨à®ªà®°":2183,"Ġà®ħà®Łà®°":2184,"à®ªà®¯à®£à®®":2185,"à®°à®ªà®ŀ":2186,"ite":2187,"à®Łà®ªà®®":2188,"Ġà®ªà®®":2189,"à®¨à®£":2190,"à®°à®·":2191,"Ġà®µà®©à®¤":2192,"34":2193,"Ġà®ĩà®ŀ":2194,"à®ļà®ķà®¤":2195,"Ðµ":2196,"à¯ĪâĢ¦":2197,"ress":2198,"har":2199,"http":2200,"Ġ38":2201,"Ġpro":2202,"Ġj":2203,"à®³à®±":2204,"à®Ĭà®°":2205,"Ġà®ļà®®à®¯":2206,"à®İà®£":2207,"Â³":2208,"Ġâ":2209,"Ġà®ªà®°à®¤":2210,"Ġab":2211,"ER":2212,"Ġà®¹à®®":2213,"org":2214,"à®®à®©à®¤":2215,"Ġà®ħà®±à®ķ":2216,"Ġà®·à®Ļ":2217,"pp":2218,"\"\"":2219,"AM":2220,"âĢ¦]":2221,"Ġà®ĩà®°à®Ļ":2222,"à®²à®¯à®®":2223,"à®ĩà®µà®°à®¤":2224,"Ġà®®à®®":2225,"à®¯à®ķà®ª":2226,"à®¿âĢ¦":2227,"Ġà®µà®³à®Ļ":2228,"à®ħà®´à®ķ":2229,"à®Ĳà®¯":2230,"Ġà®ªà®£à®ª":2231,"ace":2232,"anth":2233,"Ġà®Ĵà®¯":2234,"Ġà®·à®°":2235,"view":2236,"à¯ĭ!":2237,"Ġ||":2238,"Ġà®µà®ļà®®":2239,"Ġà®īà®ķà®¨":2240,"pt":2241,"à®ħà®¯":2242,"ac":2243,"Ġà®īà®ªà®ķà®°à®£à®Ļ":2244,"57":2245,"ĠIndia":2246,"Ġà®ªà®¯à®¤":2247,"à®µà®°à®²":2248,"Ġ400":2249,"à¯Ĭ.":2250,"à®²à®¨à®Ł":2251,"à®ļà®¯à®¤":2252,"rom":2253,"88":2254,"ĠVikatan":2255,"à®Łà®¤à®©":2256,"à®²à®ªà®®":2257,"Ġà®ļà®ªà®°":2258,"Ġà®ľà®µ":2259,"Ġà®¤à®¯à®µ":2260,"à®Łà®¯":2261,"à®¤à®²à®¤":2262,"Ġà®ļà®®à®¤":2263,"à®¯à®¤à®©":2264,"à®İà®ļ":2265,"à®Łà®²à®®":2266,"à®¯à®®à®°":2267,"day":2268,"lish":2269,"ave":2270,"Ġà®ļà®°à®µà®£à®©":2271,",,":2272,"Ġà®ħà®¹":2273,"ani":2274,"à®Łà®°à®ª":2275,"ĠAM":2276,"à®ķà®²à®ª":2277,"hi":2278,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2279,"Ġà®ļà®Łà®²à®®":2280,"Ġà®ªà®¯à®£à®Ļ":2281,"à®®à®£à®°":2282,"Ġe":2283,"Ġà®ªà®µà®°":2284,"à®©à®®à®£":2285,"Ġwww":2286,"à®²à®µà®±":2287,"Ġ34":2288,"Ġà®ĵà®²":2289,"à®ªà®ŀ":2290,"ru":2291,"ated":2292,"ala":2293,"ĠOneindia":2294,"Ġà®īà®¨":2295,"à®¤à®µà®ķ":2296,"line":2297,"Ġà®ĵà®Ļ":2298,"Ġà®İà®¤à®©":2299,"à®·à®µ":2300,"2013":2301,"à®¨à®ķ":2302,"à®Ĩà®Ļ":2303,"ans":2304,"Ġà®¤à®µà®®":2305,"77":2306,"Ġsh":2307,"à¯įâĢĻ,":2308,"Ġare":2309,"Ġà®µà®¤à®¨":2310,"Ġ65":2311,"à®¾\"":2312,"Ġ39":2313,"à¯ģ....":2314,"Ġà®ĩà®°à®ķà®ļ":2315,"à®²à®µà®©":2316,"à®±à®±":2317,"à®¤à®°à®£":2318,"âĢĶ":2319,"AN":2320,"à®Łà®ķà®°":2321,"à®ķà®®à®³":2322,"»¿":2323,"Ġà®¤à®¯à®ķ":2324,"Ġà®ĩà®·":2325,"à¯į.[":2326,"Ġà®µà®ŀ":2327,"à®°à®®à®Ł":2328,"à®ļà®¯à®Ļ":2329,"à®²à®µà®´":2330,"ï»¿":2331,"ĠSh":2332,"à®¿à¯į":2333,"42":2334,"Ġà®ľà®Ł":2335,"Ġà®¤à®²à®®":2336,"à®Ĩà®¸":2337,"Ġà®ĩà®°à®ļ":2338,"Ġà®ªà®µà®©":2339,"ments":2340,"Ġyou":2341,"à¯į.(":2342,"Ġà®Ĳà®¯à®ª":2343,"Ġart":2344,"à¯į..!":2345,"Ġà®ĩà®³à®µà®°à®ļ":2346,"Ġà®ĩà®¤à®¯à®®":2347,"à®Ĩà®°à®®":2348,"65":2349,"Ġà®ıà®ļ":2350,"à®īà®±":2351,"Pre":2352,"à®ļà®ķà®©":2353,"ver":2354,"Ġ55":2355,"Ð¸":2356,"``":2357,"ctor":2358,"Ġà®ħà®ķà®´":2359,"à®ļà®²à®®":2360,"à®ħà®ľ":2361,"à®¯à®²à®±":2362,"Ġ[âĢ¦]":2363,"adu":2364,"anka":2365,"oss":2366,"à®ªà®µà®±":2367,"Ġà®¨à®ķà®²":2368,"Ġà®ĥ":2369,"Ġà®īà®·":2370,"à¯Ģ,":2371,"à®īà®¯à®°":2372,"à¯ĩâĢ¦":2373,"Ġ2006":2374,"Ġà®ħà®µà®®à®¤":2375,"ĠAr":2376,"à®ĩà®¯à®±":2377,"ns":2378,"Ġà®¹à®µ":2379,"à®®à®°à®©":2380,"à®´à®°à®ļ":2381,"à®µà®¸":2382,"à®£à®ļà®ª":2383,"one":2384,"ĠEn":2385,"Ġà®®à®¸":2386,"Ġ2007":2387,"à¯ĩÂŃ":2388,"vious":2389,"AR":2390,"à®¤à®ŀ":2391,"Ġ49":2392,"43":2393,"à®īà®ļ":2394,"Ġà®ħà®©à®²":2395,"Ø§":2396,"à®°à®µà®®":2397,"à®İà®ķ":2398,"à®ĵà®°":2399,"eat":2400,"ideo":2401,"à®ķà®²à®¤":2402,"Ġà®ĩà®£à®ķ":2403,"Ġà®²à®¤":2404,"Ġà®Ĭà®ļ":2405,"Ġà®Łà®®":2406,"Ġà®ļà®³":2407,"à®īà®²":2408,"ennai":2409,"Ġà®°à®ª":2410,"58":2411,"Ġà®²à®Ļ":2412,"à¯ģ.[":2413,"à®ıà®¤":2414,"......":2415,"à®ıà®´":2416,"59":2417,"Th":2418,"Ġà®¨à®°à®ļ":2419,"Ġà®ļà®®à®¸":2420,"Ġà®²à®µ":2421,"star":2422,"à®īà®£à®µ":2423,"à®ľà®¤":2424,"2012":2425,"Previous":2426,"Ġà®Ĩà®Łà®®":2427,"à®Ĵà®¤":2428,"ase":2429,"Ġà®®à®©à®ķ":2430,"à¯į?âĢĿ":2431,"à®ªà®²à®©":2432,"--------":2433,"ob":2434,"ure":2435,"à®Ĩà®³":2436,"âĢį":2437,"à¥":2438,"Ġà®ĩà®¤à®¯":2439,"à®µà®³à®°":2440,"Ġ//":2441,"à®¤à®°à®ķ":2442,"ÑĤ":2443,"Ġà®Ĭà®Łà®ķà®®":2444,"tw":2445,"Ġà®īà®²à®°":2446,"à®¿âĢĮ":2447,"à®¤à®©à®ķ":2448,"Ġà®ħà®¯à®°":2449,"ire":2450,"Ġarticle":2451,"ays":2452,"à®±à®ŀ":2453,"Ġ``":2454,"ta":2455,"à®ĵà®Ł":2456,"ight":2457,"Ġà®ĩà®³à®µà®°à®ļà®°":2458,"à¯į!!":2459,"Ġà®ĵà®®":2460,"à®·à®©à®²":2461,"Ġà®®à®¤à®Ļ":2462,"||":2463,"ern":2464,"66":2465,"à®Łà®²à®Ļ":2466,"Ġread":2467,"à®İà®®à®¤":2468,"à®®à®µ":2469,"ash":2470,"41":2471,"ĠÂ·":2472,"à®ªà®µà®³":2473,"Ġabout":2474,"Ġà®īà®ªà®¤":2475,"2020":2476,"uk":2477,"sh":2478,"aw":2479,"à®¤à®®à®²":2480,"port":2481,"Ġà®®à®ķà®°":2482,"Ġà®ļà®°à®¸":2483,"ere":2484,"2011":2485,"à®ľà®¯à®ª":2486,"ĠAn":2487,"ge":2488,"à¯Ī(":2489,"à®®à®ŀ":2490,"à¯ģ:-":2491,"Ġà®ıà®ķà®ª":2492,"Ġà®ļà®¤à®®":2493,"ä¸":2494,"à®µà®³à®µà®©":2495,"Ġà®ħà®¯à®²":2496,"Ġà®ħà®²à®ķ":2497,"ect":2498,"à®ķà®Łà®®":2499,"Ġà®®à®°à®£à®®à®Ł":2500,"Ġà®ĩà®³à®¨":2501,"Ġnot":2502,"à®²à®ŀ":2503,"Ġ42":2504,"à®ķà®Łà®¤":2505,"ĠTag":2506,"Ġà®ĩà®Łà®ª":2507,"à®µà®®à®´":2508,"ilm":2509,"67":2510,"ition":2511,"Ġà®ļà®°à®£à®Ł":2512,"à®Ĳà®¨":2513,"Ġà®ĩà®°à®ķ":2514,"ĠCont":2515,"Ġà®ªà®²à®µà®±":2516,"att":2517,"à®°à®°à®ļ":2518,"Ġde":2519,"log":2520,"à®¯à®µà®³":2521,"Ġ09":2522,"à®®à®£à®©":2523,"orm":2524,"à¯į.)":2525,"à®ķà®©à®Ł":2526,"à®īà®²à®ķà®®":2527,"Ġà®ıà®Ļ":2528,"uth":2529,"Ġ43":2530,"à®µà®°à®ķ":2531,"Ġà®ķà®°à®Ļ":2532,"Ġà®Ĩà®µà®£à®ª":2533,"à®µà®©à®¨":2534,"avan":2535,"ĠTamilstar":2536,"Ġà®ªà®Łà®µ":2537,"Ġà®Īà®ķ":2538,"app":2539,"à®ªà®³à®µ":2540,"kal":2541,"Ġà®Ĩà®²à®¯":2542,"à®Ĵà®Ł":2543,"athai":2544,"Ġ:)":2545,"à®®à®³":2546,"à®¯à®¤à®³à®®":2547,"Ġà®µà®©à®ª":2548,"Ġà®ħà®²à®±":2549,"ÑĢ":2550,"à®²à®¯à®Ļ":2551,"Ġ:-":2552,"90":2553,"à®Ĳà®ª":2554,"Ġit":2555,"à®¨à®²à®®":2556,"Ð½":2557,"tur":2558,"âĢ¦âĢ¦":2559,"ĠAth":2560,"à®¨à®Ļ":2561,"Ġà®®à®¤à®ļ":2562,"ical":2563,"Ġà®ªà®´à®¤":2564,"Ġà®¹à®ķ":2565,"à®¾(":2566,"Ġà®İà®©à®²":2567,"78":2568,"à®©à®±":2569,"à¯į[":2570,"ram":2571,"cc":2572,"Ġ64":2573,"Ġà®®à®Łà®ķ":2574,"à®ķà®®à®Ł":2575,"à®°à®®à®ª":2576,"Ġà®ķà®£à®ªà®¤":2577,"ens":2578,"ond":2579,"à®°à®®à®Ļ":2580,"ile":2581,"/=":2582,"Ġsp":2583,"à®¾?\"":2584,"Ġan":2585,"Ġà®ķà®£à®®":2586,"à¯ĩ'":2587,"52":2588,"à®ľà®ļ":2589,"à¯ĨÂŃ":2590,"Ġà®ħà®±à®µ":2591,"68":2592,"Ġà®ħà®±à®¨":2593,"à®ªà®ķà®µ":2594,"Ġà®ļà®ľ":2595,"Ġ600":2596,"à®¨à®ª":2597,"Ġà®²à®²":2598,"à®¤à®®à®°":2599,"à®¯à®°à®¤":2600,"54":2601,"ĠSri":2602,"Ġle":2603,"ĠPro":2604,"Ġà®µà®¤à®ķ":2605,"à®²à®ľ":2606,"Ġà®®à®¤à®µ":2607,"à®¨à®¨":2608,"Ġà®İà®µà®©":2609,"AL":2610,"à®ıà®°":2611,"Ġ250":2612,"à®ļà®µà®®":2613,"à®ķà®¨à®ªà®°":2614,"à®Ĩà®¨":2615,"à®®à®°à®®":2616,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2617,"ĠX":2618,"ating":2619,"à¯įâĢĻ.":2620,"sp":2621,"Ġà®ħà®°à®ķ":2622,"Ġor":2623,"âĢ¢":2624,"à®ıà®ª":2625,"Tamil":2626,"à®ªà®¤à®µ":2627,"Ġà®ªà®¯à®©à®°":2628,"Ġ47":2629,"à®ķà®²à®©":2630,"ount":2631,"ĠNov":2632,"à®ľà®¯à®©":2633,"à®Łà®©à®¤":2634,"Ġà®ķà®´à®±":2635,"Â²":2636,"Ġà®Īà®´":2637,"ence":2638,"à®ªà®¯à®©":2639,"à®ĩà®²à®ķ":2640,"à®ķà®°à®£":2641,"____":2642,"ons":2643,"Ñģ":2644,"Ġ08":2645,"Ġà®İà®²à®ķ":2646,"Ġà®ħà®©à®¨":2647,"ĠRo":2648,"Ġà®ļà®°à®®":2649,"ree":2650,"inam":2651,"69":2652,"Ġex":2653,"à®®à®°à®¤":2654,"ings":2655,"Ġà®¹à®¤":2656,"Ġà®ħà®±à®®":2657,"ĠNo":2658,"à®¤à®®à®¤":2659,"na":2660,"à®£à®Ł":2661,"à®Łà®µà®£":2662,"ON":2663,"Ġà®Ĩà®°à®µ":2664,"ance":2665,"php":2666,"à®ļà®®à®Ł":2667,"à¯ĭÂŃ":2668,"Ġà®ıà®ľ":2669,"Ġà®Ĩà®¤à®Ļ":2670,"à®¤à®¯à®®":2671,"Ġ44":2672,"ound":2673,"Ġà®¨à®ŀ":2674,"AT":2675,"Ġå":2676,"Ġà®µà®´à®®":2677,"ĠPost":2678,"ple":2679,"per":2680,"Ġthat":2681,"à®Ĳà®°":2682,"ĠâĢĭ":2683,"Ġà®ħà®ķà®®à®¤":2684,"à®°à®µà®©":2685,"Ġà®ķà®ļà®ª":2686,"à®µà®ķà®®":2687,"iss":2688,"Ġ2020":2689,"Ġà®Ĩà®¯à®¤":2690,"à®¨à®ķà®°à®®":2691,"53":2692,"Ġ04":2693,"à®µà®²à®©":2694,"Ġà®¹à®ľ":2695,"Ġ2004":2696,"Ġfrom":2697,"ĠPub":2698,"Ġà®¤à®²à®Ļ":2699,"à®¯à®£à®®":2700,"ĠAl":2701,"Ġà¯Ĩ":2702,"Ġà®®à®¤à®ķ":2703,"à®µà®©à®µ":2704,"à®Łà®Łà®¤":2705,"https":2706,"Ġà®ľà®ķ":2707,"à®±à®µà®Ļ":2708,"ick":2709,"oll":2710,"Ġà®Ĳà®¯à®®":2711,"à®±à®³à®µ":2712,"à¯Ĥ,":2713,"à®¯à®ķà®ķ":2714,"à®µà®ŀ":2715,"à®ªà®¤à®®":2716,"itle":2717,"à®īà®Ł":2718,"ĠPr":2719,"à®Ĩà®²":2720,"à®ķà®´à®ķà®Ļ":2721,"Ġà®Ĭà®©":2722,"à®ªà®©à®°":2723,"Ġas":2724,"ml":2725,"Ġà®ªà®ļà®Ļ":2726,"Ð¾Ð":2727,"ame":2728,"à¯į',":2729,"Ġà®ªà®¤à®Ł":2730,"ij":2731,"à®ªà®ķà®Ļ":2732,"à®±à®©à®µ":2733,"51":2734,"Ġà®ķà®³à®µ":2735,"à®¿),":2736,"Ġ46":2737,"Ġ02":2738,"Ġ41":2739,"à®ĥà®ªà®°":2740,"ÂłÂłÂł":2741,"à¯¦":2742,"à®µà®²à®¤":2743,"à®Łà®µà®Ł":2744,"à®ķà®²à®Ļ":2745,"own":2746,"Ġ03":2747,"à¯į!\"":2748,"ari":2749,"Ġà®ıà®±à®¤":2750,"à¯į,''":2751,"Ġà®ĵà®°à®®":2752,"à®¨à®Łà®ª":2753,"Ġà®£":2754,"à®Ĵà®³":2755,"à®ħà®¸":2756,"à¯ģ.âĢĿ":2757,"pr":2758,"wik":2759,"Ġà®ªà®ľ":2760,"à®¯à®®à®²":2761,"Ġhttps":2762,"à®ªà®£à®¤":2763,"Ġ05":2764,"2009":2765,"à®¨à®®à®ķ":2766,"ĠPM":2767,"Ġà®īà®°à®®":2768,"Ġà®ħà®²à®ļ":2769,"à®ªà®²à®ª":2770,"Ġà®ħà®©à®°":2771,"Ġnews":2772,"à¯ģâĢĮ":2773,"79":2774,"Ġpl":2775,"Ġà®µà®°à®ļ":2776,"Ġà®ķà®²à®µà®°à®®":2777,"à¯įâĢĵ":2778,"ĠDIN":2779,"à®®à®¤à®¤":2780,"Ġ120":2781,"ult":2782,"Ġar":2783,"Ġ06":2784,"Ġ56":2785,"Ġ....":2786,"ZU":2787,"Ġ99":2788,"Ġà®ħà®²à®°":2789,"Ġ2005":2790,"du":2791,"à®¤à®¯à®¤":2792,"ss":2793,"orld":2794,"à¯į!âĢĿ":2795,"eg":2796,"à®Łà®Łà®®":2797,"Ġà®¤à®®à®©":2798,"ĠUn":2799,"====":2800,"à®ķà®ľ":2801,"Ġ00":2802,"à®¤à®µà®Ļ":2803,"ha":2804,"à®ļà®°à®£":2805,"lished":2806,"Ġà®Ĩà®¤à®°à®µà®³":2807,"Ġà®®à®¤à®©":2808,"ink":2809,"à¯į,âĢĿ":2810,"à®ĩà®³à®®":2811,"Ġà®ķà®°à®®":2812,"Ġà®Ĳà®¯à®°":2813,"ĠOff":2814,"à¯į.....":2815,"ĠJTE":2816,"ĠJTEZU":2817,"ĠâĢĶ":2818,"à®ľà®¯à®¤":2819,"amak":2820,"à¯ĭ-":2821,"ft":2822,"Ġà®®à®°à®ªà®£":2823,"à®ªà®©à®µ":2824,"Ġà®ĩà®£à®Ļ":2825,"Ġà®°à®ļà®©":2826,"Ġthis":2827,"Ġà®Ĩà®¤à®²":2828,"Ġà®ļà®®à®©":2829,"ãĤ":2830,"à®ªà®¯à®Ļ":2831,"à®°à®¤à®°":2832,"Ġà®Ĩà®²à®¯à®Ļ":2833,"Ġà®ļà®¯":2834,"Ġà®ħà®ķà®ª":2835,"ele":2836,"ged":2837,"à®µà®Łà®®":2838,"à®ªà®²à®°":2839,"ĠReview":2840,"Ġà®īà®©à®¤":2841,"Ġà®ªà®Łà®°":2842,"Ġ58":2843,"Ġ52":2844,"ery":2845,"ÙĦ":2846,"Ġ72":2847,"à¸":2848,"ork":2849,"Ġà¯":2850,"ool":2851,"eal":2852,"ike":2853,"aran":2854,"Ġà®īà®²à®ķà®³":2855,"},":2856,"Ġà®¤à®°à®µà®°":2857,"Ġà®Ĩà®´à®¤":2858,"Ġà®Ĭà®Łà®ķà®¤":2859,"Ġà®µà®ļà®©à®¤":2860,"à®©à®¯":2861,"):":2862,"index":2863,"?âĢĿ":2864,"html":2865,"Ġà®®à®Łà®¤":2866,"à®¤à®®à®©":2867,"Ġà®®à®¯à®®":2868,"à®³à®©à®®":2869,"Ġà®¤à®ķà®ª":2870,"76":2871,"ĠOn":2872,"à®īà®®":2873,"à®¯à®°à®®":2874,"IC":2875,"PS":2876,"à®ķà®°à®µà®°":2877,"eng":2878,"à®µà®£à®ķ":2879,"à®ķà®°à®°":2880,"rig":2881,"ĠLanka":2882,"ĠFilm":2883,"Ġà®¨à®Łà®©":2884,"li":2885,"Ġà®ľà®¸":2886,"By":2887,"az":2888,"Ġ63":2889,"Ġà®ķà®³à®Ļ":2890,"AE":2891,"2010":2892,"à®´à®Ł":2893,"à®±à®¨à®ķà®°":2894,"à®Īà®´à®¤":2895,"à®ķà®³à®µà®°":2896,"Ġà®ĵà®ªà®©":2897,"à®İà®°":2898,"title":2899,"à®®à®©à®®":2900,"Ġà®ķà®ķ":2901,"air":2902,"Ġà®®à®©à®Ļ":2903,"à®¯à®®à®±":2904,"ater":2905,"Ġà®ķà®°à®Ł":2906,"Ġ108":2907,"ĠAd":2908,"Ġà®ķà®°à®£":2909,"Ġà®µà®¸":2910,"Ġà®ķà®²à®µà®°à®¤":2911,"ĠQ":2912,"à®·à®¯":2913,"Ġ\"\"":2914,"à®ļà®²à®ª":2915,"ĠÃ":2916,"à®®à®µà®°":2917,"ĠEx":2918,"à®Łà®µà®ļà®®":2919,"int":2920,"à®¯à®¤à®³":2921,"à®¹à®²":2922,"ĠØ":2923,"à®Ĩà®Ĩ":2924,"à¯ĩ\"":2925,"Ġà®µà®³à®¤":2926,"à®©à®°à®®":2927,"ĠMan":2928,"Ġà®ħà®Łà®®":2929,"ĠRead":2930,"man":2931,"à®µà®²à®ª":2932,"ĠPublished":2933,"à®¤à®©à®ª":2934,"row":2935,"à®Łà®Łà®Ļ":2936,"ĨĴ":2937,"à®ªà®´à®ķà®©":2938,"Ġad":2939,"eet":2940,"Ġà®¨à®²à®ķ":2941,"erv":2942,"Ġà®ħà®ļà®²":2943,"âģ":2944,"Ġà®®à®£à®¨":2945,"Ġà®®à®£à®ª":2946,"Ġ51":2947,"Ġà®ħà®ķà®²à®®":2948,"à°":2949,"ĠChennai":2950,"Ġà®ķà®´à®Ł":2951,"Ġ69":2952,"à¯į]":2953,"ational":2954,"Ġ57":2955,"64":2956,"han":2957,"Ġà®ļà®®à®ķ":2958,"Ġà®ħà®ªà®ķà®°":2959,"The":2960,"olog":2961,"Ġà®Łà®¯à®²":2962,"Ġà®ıà®²à®®":2963,"ĠGood":2964,"à®īà®©à®ķ":2965,"à®Łà®µà®±":2966,"oldid":2967,"à®®à®¯à®®":2968,"à®µà®ļà®¤":2969,"amb":2970,"à¯ĭâĢĻ":2971,"Ġà®ıà®±à®ķ":2972,"gle":2973,"able":2974,"0000":2975,"à®¾à®¿":2976,"Ġ85":2977,"Ġà®Ĳà®¤à®°":2978,"89":2979,"Ġà®ħà®°à®ļà®®":2980,"à®°à®¤à®ª":2981,"ĠMar":2982,"Ġà®Īà®ļà®©":2983,"ĠSp":2984,"à®ªà®´à®¤":2985,"][":2986,"ĠâĨĴ":2987,"Ġà®ĩà®Łà®Ĵà®¤":2988,"à®İà®ĥà®ª":2989,"Ġà®ļà®¸":2990,"à®¸à®®":2991,"Ġà®ªà®ķà®µà®¤":2992,"à¯ĭ...":2993,"ok":2994,"à®ķà®°à®Ļ":2995,"Ġ[.":2996,"à®ĩà®µà®©":2997,"à®¯à®²à®Ł":2998,"à¯ĤÂŃ":2999,"Ġà®Ĩà®ªà®°":3000,"à®īà®Łà®©à®Ł":3001,"ich":3002,"Next":3003,"AC":3004,"à®¹à®©":3005,"âģ´":3006,"ĠNovember":3007,"Ġà¯ĩ":3008,"à®¤à®ķà®Ł":3009,"à¯įâĢ¦âĢĿ":3010,"ett":3011,"Ġà®¤à®Łà®®":3012,"à®Ĩà®µ":3013,"Ġ2001":3014,"ipedia":3015,"IT":3016,"à®Łà®µà®³":3017,"à®ķà®£à®µà®©":3018,"Ġ59":3019,"inem":3020,"ijay":3021,"Ġà®Ĳà®¤":3022,"à¯įâĢĿ.":3023,"à®°à®£à®ª":3024,"à®°à®³à®¤":3025,"hy":3026,"Ġà®ĩà®¯à®²à®µ":3027,"ake":3028,"Ġà®ªà®²à®µà®ķ":3029,"Ġ68":3030,"à®¯à®¤à®³à®Ļ":3031,"à®©à®µà®³":3032,"Ġà®İà®ĥà®ª":3033,"Ġà®Ĭà®°à®ķ":3034,"uv":3035,"esh":3036,"Ġà®īà®®à®°":3037,"Ġwill":3038,"à¯į_":3039,"Ġun":3040,"Ġà®¤à®©à®®":3041,"Ġà®¯à®®":3042,"Ġà®¤à®µà®£":3043,"ĠPl":3044,"Ġag":3045,"âĢĶâĢĶ":3046,"io":3047,"à®Ĩà®©à®¨":3048,"Ġà®Ĳà®ļ":3049,"ãĥ":3050,"OR":3051,"à®¤à®ķà®ķ":3052,"retur":3053,"Ġà®Ĩà®ŀ":3054,"Ġà®Īà®ļ":3055,"Ġà®¨à®´":3056,"Ġà®ħà®ķà®©":3057,"à®®à®°à®ª":3058,"ories":3059,"Ġà®ħà®°à®µà®£":3060,"62":3061,"wikipedia":3062,"Ġ62":3063,"72":3064,"à¯ĩ-":3065,"IL":3066,"Ġà®ªà®°à®£":3067,"Ġà®Ĭà®®":3068,"Ġà®ľà®¯à®ļ":3069,"ther":3070,"à®²à®°à®ļ":3071,"à®¨à®µà®®":3072,"à®¯à®£à®ļ":3073,"à¯ģ''":3074,"Ġà®ķà®ļà®ķ":3075,"Ġà®īà®¤à®¯à®¨":3076,"Ġà®ħà®ķà®®":3077,"Ġà®Ĩà®·":3078,"oy":3079,"à®ľà®¤à®¨":3080,"Ġ95":3081,"à®ĵà®¯":3082,"AD":3083,"alar":3084,"à®ªà®´à®Ļ":3085,"AS":3086,"ĠEng":3087,"tamil":3088,"à®¤à®ķà®ª":3089,"Ġà®µà®Łà®ª":3090,"à®´à®ļ":3091,"à®ľà®©à®µà®°":3092,"à®®à®£à®Ļ":3093,"à®ªà®²à®¤":3094,"ĠComments":3095,"à®¾..?":3096,"atch":3097,"Ġà®īà®®à®¤":3098,"à®¯à®°à®ļà®°":3099,"ĠRating":3100,"à®ķà®£à®¤":3101,"Ùİ":3102,"à¯į,\"":3103,"ĠReviewed":3104,"Ġà®ķà®³à®ŀ":3105,"Ġ2003":3106,"Ġà®Łà®ļ":3107,"à®ªà®®à®Ł":3108,"Ġà®īà®°à®¤":3109,"Ġà®ĩà®µà®Ļ":3110,"Ġal":3111,"mail":3112,"à¯įà¯Ī":3113,"ull":3114,"Ġà®Īà®´à®®":3115,"ata":3116,"ovie":3117,"à¯ĭ..":3118,"returns":3119,"à®¯à®²à®ķ":3120,"Ġà®ľà®©à®Ļ":3121,"ics":3122,"ĠGoodreturns":3123,"Ġ800":3124,"Ġà®Ĭà®Łà®ķà®ª":3125,"act":3126,"à®¤à®³à®ªà®¤":3127,"ibeat":3128,"Ġà®īà®±à®ķ":3129,"à®Łà®£à®Ļ":3130,"EN":3131,"Ġ53":3132,"alai":3133,"ĠFilmibeat":3134,"ĠTr":3135,"Ġà®ĥà®ªà®°":3136,"à®ķà®°à®ļ":3137,"Ġ54":3138,"Ġtr":3139,"se":3140,"Ġ2002":3141,"Ġà®Īà®°à®®":3142,"ĠAm":3143,"3580":3144,"600":3145,"Ch":3146,"Ġà®ķà®Łà®ª":3147,"Ġà®Ĩà®°à®ŀ":3148,"ĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂłĠÂł":3149,"Ġà®¤à®µà®±à®µ":3150,"à¯įâĢĭ":3151,"Ġ!!":3152,"ĠRaj":3153,"ĠâĢĮ":3154,"load":3155,"eed":3156,"Ġà®Ĩà®µà®°":3157,"à®²à®µà®°à®®":3158,"cl":3159,"à®¨à®²à®ķ":3160,"à¯į?\"":3161,"bo":3162,"||\"":3163,"Ġà®µà®±à®£":3164,"300":3165,"cri":3166,"à®ªà®²à®ķ":3167,"Ġà®¹à®ļ":3168,"Ġ%":3169,"Ġsex":3170,"!!!":3171,"Ġ\"||\"":3172,"Ġcl":3173,"ady":3174,"à®Ĵà®ª":3175,"à®¤à®°à®ķà®¤":3176,"form":3177,"Ġà®ĩà®©à®ķ":3178,"oogle":3179,"ild":3180,"ma":3181,"ual":3182,"Ġà®Ĩà®¤à®µà®©":3183,"à®īà®ª":3184,"IS":3185,"ĠTN":3186,"Ġà®ļà®Łà®²à®¤":3187,"Ġman":3188,"Ġà®ªà®³à®ª":3189,"à®ªà®¯à®£à®¤":3190,"Ġfl":3191,"Ġwho":3192,"ions":3193,"Ġ1990":3194,"à¯ģ),":3195,"inue":3196,"98":3197,"tern":3198,"à®µà®³à®¤":3199,"à¯į:-":3200,"à¯Įà®¿":3201,"à®ĩà®¯":3202,"ET":3203,"63":3204,"à®ħà®ŀ":3205,"Ġà®ļà®®à®°à®ļ":3206,"Ġà®ĩà®¯à®©":3207,"Ġpr":3208,"ĠRs":3209,"à¯ģ).":3210,"Ġà®¶":3211,"Rel":3212,"rit":3213,"à®ķà®®à®£":3214,"à®°à®®à®©":3215,"********":3216,"à®©à®µà®±":3217,"ents":3218,"à®ķà®°à®ª":3219,"Ġà®ıà®ŀ":3220,"Ġà®°à®¸":3221,"à®·à®£":3222,"Ġà®ªà®¤à®®":3223,"à®ªà®´à®©":3224,"Ġà¯Ī":3225,"Ġra":3226,"Ġà®ħà®ªà®¤":3227,"à®īà®²à®ķà®¤":3228,"Ġ>":3229,"Ġoff":3230,"Ġ011":3231,"overn":3232,"Ġà®īà®¤à®¯à®ķ":3233,"ðŁĺ":3234,"Ġ071":3235,"71":3236,"à¯įâĢĿ,":3237,"une":3238,"à®°à®ªà®Ł":3239,"Ġà®µà®°à®¤à®°":3240,"à®Ĭà®´à®²":3241,"à®¾?âĢĻ":3242,"Ġà®Łà®°":3243,"à¯į},":3244,"Ġ66":3245,"Tag":3246,"inist":3247,"ya":3248,"Ġà®ĩà®Łà®®à®³":3249,"à®¤à®²à®Ļ":3250,"à®ķà®°à®ļà®°":3251,"à®ªà®¯à®£":3252,"St":3253,"Ġà®ķà®®à®°":3254,"à®ľà®©à®¨":3255,"Ġà®ħà®µà®²":3256,"à®ľà®©à®¤":3257,"Ġx":3258,"ĠZ":3259,"book":3260,"co":3261,"osted":3262,"Ġà®Īà®µ":3263,"à®¤à®®à®±":3264,"Ġà®µà®°à®Ł":3265,"NL":3266,"à®©à®ªà®Ł":3267,"ĠCol":3268,"à®©à®¤à®®":3269,"Ġà®ĩà®Łà®°":3270,"à®īà®¤à®µ":3271,"Ġdo":3272,"à®ĥà®¤":3273,"à®İà®³":3274,"ï¿½ï¿½ï¿½":3275,"igh":3276,"Ġà®®à®Łà®®":3277,"à®µà®ķà®¤":3278,"Ġà®ªà®°à®¸":3279,"Ġà®ļà®ķà®ľà®®":3280,"à®µà®ķà®°":3281,"ube":3282,"äº":3283,"ĠTags":3284,"ĠTe":3285,"à®īà®±à®µ":3286,"à¯į'.":3287,"Ġ67":3288,"Ġà®īà®²à®µ":3289,"Ġà®Ĩà®¯à®°":3290,"Ġ98":3291,"Ġà®ĩà®°à®¯":3292,"In":3293,"aff":3294,"ĠPh":3295,"ĠNew":3296,"à¯ģâĢ¦.":3297,"Ġ78":3298,"Ġà®īà®®à®ķ":3299,"à®ļà®ªà®°":3300,"Ġher":3301,"Ġ076":3302,"its":3303,"Ġà®¨à®ľ":3304,"Ġà®ļà®¹":3305,"Ġà®Ĩà®µà®£à®®":3306,"96":3307,"Ġà®¤à®²à®¤":3308,"Ġà®īà®¤à®¯":3309,"Ġup":3310,"à®£à®¨":3311,"Ġà®®à®ľ":3312,"Ġà®¹à®Ł":3313,"à®¤à®£à®°":3314,"ife":3315,"ĠContinue":3316,"Ġam":3317,"ĠSep":3318,"inamani":3319,"à¯Ĥà®¾à¯į,":3320,"Ġà®ķà®ªà®Ł":3321,"Ġà®¨à®¯":3322,"Ġà®ļà®®à®°à®ļà®®":3323,"à¯į.//":3324,"à®°à®ļà®µ":3325,"erm":3326,"/-":3327,"Ġà®īà®ªà®°":3328,"Ġà®ħà®ļà®®":3329,"Ġyour":3330,"Related":3331,"irst":3332,"Ġà®®à®£à®ķ":3333,"à®©à®®à®²à®°":3334,"à®±à®®à®Ł":3335,"><":3336,"Ġà®¸à®²":3337,"Ġ$":3338,"à®īà®£à®°":3339,"à®ķà®µà®¤":3340,"Ġ700":3341,"à®³à®³à®µ":3342,"Ġà®Łà®¯à®°":3343,"Ġà®ıà®²à®¤":3344,"Sh":3345,"Ġreading":3346,"95":3347,"ĠWh":3348,"Ġ110":3349,"anc":3350,"Ġà®ħà®¤à®°":3351,"ayal":3352,"74":3353,"gal":3354,"Ġ96":3355,"Ġà®®à®£à®®à®ķà®©":3356,"Ġà®µà®ļà®ª":3357,"inema":3358,"Ġà®¹à®²":3359,"à®±à®µà®³":3360,"Ġà®¨à®Łà®µ":3361,"à¯į......":3362,"à¯ĭ'":3363,"à®°à®ļà®µà®¤":3364,"à®ļà®ķà®Ļ":3365,"2008":3366,"à¯į&":3367,"à¯ĩà®¾,":3368,"à®ĵà®®":3369,"eop":3370,"Ġà®ĩà®¤à®®":3371,"Ġà®ıà®¯":3372,"à®µà®ļà®ª":3373,"jp":3374,"oor":3375,"à®£à®®à®Ł":3376,"Ð»":3377,"à®¨à®Łà®¨":3378,"à®ķà®³à®©":3379,"Ġ<":3380,"à®²à®ªà®Ł":3381,"Ġus":3382,"blog":3383,"Ġà®Ĩà®ķà®²":3384,"73":3385,"ign":3386,"ebs":3387,"room":3388,"ci":3389,"Ġcon":3390,"Ġà®ĵà®°à®¤":3391,"à®Ĭà®Ł":3392,"à®°à®ļà®µà®®":3393,"Ġà®Ĩà®µà®£":3394,"Ġà®ĩà®³à®ŀ":3395,"à®¯à®²à®ķà®®":3396,"ement":3397,"à®Ĩà®ķà®¸":3398,"400":3399,"à®ħà®³à®µ":3400,"Ġà®·à®®":3401,"ĠFr":3402,"reat":3403,"à¯ģ/":3404,"à¯ģâĢĻâĢĻ":3405,"à®©à®Łà®¤":3406,"!âĢĿ":3407,"85":3408,"oh":3409,"à®ļà®©à®²":3410,"à®¯à®¤à®°":3411,"à®²à®ķà®£":3412,"Ġà®¨à®¸":3413,"ise":3414,"Ġà®¨à®µà®°":3415,"aily":3416,"enc":3417,"Ġà®ħà®µà®²à®®":3418,"Ġà®īà®°à®ķ":3419,"à®Ĳà®ļ":3420,"à®±à®¤à®±":3421,"à®Łà®³à®µ":3422,"riv":3423,"Ġà®īà®¤à®±":3424,"akk":3425,"à®ķà®²à®¨":3426,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":3427,"itter":3428,"Ġà®īà®²à®ķà®³à®µ":3429,"Ġà®ĵà®°à®Ļ":3430,"ĠIndian":3431,"ale":3432,"à®ªà®¤à®ķ":3433,"à®®à®Łà®Ļ":3434,"MK":3435,"à®²à®ķà®°":3436,"Ġim":3437,"à®©à®¤à®²":3438,"à®Ĵà®²":3439,"bs":3440,"à®¹à®¤":3441,"ĠÙ":3442,"à®ļà®°à®¤":3443,"Ġà®¨à®µà®ķ":3444,"ime":3445,"Ġà®ħà®ķà®µ":3446,"amakathai":3447,"OM":3448,"ĠKar":3449,"à®±à®¤à®©":3450,"à®°à®ķà®©":3451,"ana":3452,"à®ļà®µà®©":3453,"à®¾âĢĮ":3454,"Ġi":3455,"à®³à®Łà®Ļ":3456,"ower":3457,"Ġ61":3458,"AI":3459,"à®©à®¤à®±":3460,"Ġà®®à®²à®ļ":3461,"ãĢ":3462,"oug":3463,"Ã©":3464,"les":3465,"à®¾à®¾à¯į,":3466,"Ġ--":3467,"à®¯à®ļà®ª":3468,"anj":3469,"Ġà®°à®ķà®®":3470,"Ġà®ķà®³à®ª":3471,"amp":3472,"Ġà®ħà®²à®®":3473,"à®Łà®©à®ª":3474,"ĠAthir":3475,"tr":3476,"Ġà®Łà®¤":3477,"à®¨à®³":3478,"à®®à®²à®¤":3479,"ĠAthirady":3480,"à®¯à®®à®©":3481,"à¯ĩ)":3482,"ebsite":3483,"Ġ1980":3484,"Ġà®ªà®¯à®©à®Ł":3485,"à®ªà®ķà®ª":3486,"à®¿/":3487,"Ġ71":3488,"umb":3489,"à®ķà®®à®®":3490,"Ã¤":3491,"Ġwas":3492,"à®ªà®±à®µ":3493,"ert":3494,"Ġà®ķà®£à®¤":3495,"Ġà®īà®°à®ļ":3496,"EL":3497,"Ġà®Ĩà®ķà®ķ":3498,"Ġhe":3499,"ED":3500,"Ġà®µà®°à®©":3501,"ict":3502,"eople":3503,"à¯į\".":3504,"å¤":3505,"Ġà®Ĩà®²à®®":3506,"ĠOnline":3507,"à®ªà®©à®®":3508,"à®²à®ķà®Ļ":3509,"à®Ĵà®´":3510,"à¯įâĢ¦!":3511,"à®²à®µà®°à®ª":3512,"tember":3513,"à¯ĩ:":3514,"Ġ5000":3515,"à®®à®°à®Ļ":3516,"ital":3517,"61":3518,"Ġà®ªà®£à®µ":3519,"Ġà®¨à®©à®µ":3520,"ung":3521,"Ġà®ıà®²à®ķ":3522,"à®¯à®¯":3523,"img":3524,"Ġà®®à®¤à®°":3525,"Ġà®¤à®Łà®Ļ":3526,"à®£à®¯à®¤":3527,"à®£à®¯à®Ļ":3528,"âĨ":3529,"SS":3530,"ĠCl":3531,"à®´à®µà®©":3532,"orn":3533,"nadu":3534,"Ġà®ľà®°":3535,"ef":3536,"à®³à®µà®¤":3537,"UR":3538,"à®Īà®Ł":3539,"acebook":3540,"Ġme":3541,"ĠOct":3542,"à®ķà®¤à®µ":3543,"TN":3544,"jpg":3545,"ĠArt":3546,"à®³à®µà®©":3547,"of":3548,"à®ĩà®±à®¨":3549,"Ind":3550,"Ġlike":3551,"overnment":3552,"à®®à®°à®ķ":3553,"à®µà®³à®®":3554,"æľ":3555,"Ġmy":3556,"Ġà®īà®µà®®":3557,"à®ķà®Łà®±":3558,"Ġà®®à®³":3559,"ĠDec":3560,"Ġà®ªà®ķà®Ł":3561,"ĠâĢ¢":3562,"ove":3563,"à®ŀà®°à®£":3564,"Ġ84":3565,"ology":3566,"Ġsays":3567,"Ġà®µà®©à®µ":3568,"Ġà®ªà®£à®µà®°à®µ":3569,"Ġ77":3570,"Ġà®ªà®´à®ļ":3571,"Ðº":3572,"Ġsup":3573,"à®¾....":3574,"Ġà®ķà®´à®ķà®Ļ":3575,"Ġapp":3576,"à®ªà®°à®µ":3577,"Ġà®Ĵà®ļ":3578,"Ġ3000":3579,"Ġall":3580,"ode":3581,"Ġà®ĩà®³à®µ":3582,"Ġà®Īà®®":3583,"ini":3584,"els":3585,